{
  "tr": {
    "home_videoslide_h5": "GELECEĞE YÖN VEREN ENERJİ ÇÖZÜMLERİ",
    "home_videoslide_h6": "Sarpark Teknoloji Şirketi olarak Enerji Verimliliği Alanında Lider Çözümler sunarak, daha temiz ve verimli bir gelecek için katkı sağlıyoruz.",
    "home_industry1_h7": "BACALARIN KİRLİ HAVA FİLTRESİ",
    "home_industry2_h7": "BORULARA NANOTEKNOLOJİ ÇÖZÜMÜ",
    "home_industry3_h7": "GÜNEŞ PANELLERİ İÇİN ENDÜSTRİYEL YALITIM",
    "home_ourcompany_text": "Şirketimiz, Sürdürülebilir ve Verimli Çözümler Geliştirerek\n Çevresel Etkileri Minimize Eder ve Sektördeki Yenilikçi Vizyonuyla Geleceği Şekillendirir.",
    "home_application1_h5": "Baca Filtreleme",
    "home_application1_p": "Bacaların düzenli olarak temizlenmesi, karbon salınımını azaltarak daha yaşanabilir bir dünya sağlar. Ayrıca, bu temizlik işlemi enerji verimliliğini artırır ve hava kalitesini iyileştirir.",
    "home_application2_h5": "Endüstride Nanoteknoloji",
    "home_application2_p": "Endüstride nanoteknoloji ile geliştirilen aerojel kaplama, doğalgaz borularına üstün yalıtım ve su geçirmezlik özellikleri kazandırarak ısı kaybını minimize eder ve korozyonu önler.",
    "home_application3_h5": "Güneş Panelleri Yalıtım Çözümleri",
    "home_application3_p": "Endüstriyel yalıtım ekipmanları, güneş panellerinin verimliliğini artırarak sürdürülebilir ve temiz bir enerji üretimi sağlar.",
    "home_aboutus_h5": "Sarpark Teknoloji: Endüstriyel Enerji Verimliliği ve Sürdürülebilir Çözümlerde Yenilikçi Bir Yaklaşım Sergiler",
    "home_aboutus_p": "Şirketimiz, enerji verimliliği alanında yenilikçi çözümler sunarak sürdürülebilir bir geleceğe katkı sağlamayı amaçlamaktadır. Temiz ve verimli enerji kullanımını teşvik eden projelerimizle, sektöre yön veren teknolojiler geliştiriyoruz. Çevre dostu ve yüksek performanslı çözümlerimizle, hem işletmelerin enerji maliyetlerini azaltıyor hem de karbon ayak izlerini düşürmelerine yardımcı oluyoruz. Geleceğe yön veren enerji çözümlerimizle, daha yaşanabilir bir dünya için çalışıyoruz.",
    "home_aboutus_smalltext": "SARPARK TEKNOLOJİ",
    "home_aboutus_button": "Daha Fazla Bilgi",
    "home_mission_h5": "Temiz bir dünya inşa etmek",
    "home_mission_p": "Endüstriyel enerji verimliliğini artıracak teknolojiler ve yenilikçi projelerle çevre dostu bir dünya inşa etmeyi hedefliyoruz. Sürdürülebilir çözümlerle kaynakları daha verimli kullanarak gelecek nesillere yaşanabilir bir çevre bırakmayı amaçlıyoruz.",
    "home_mission_mission": "✔ MİSYON",
    "home_mission_vision": "✔ VİZYON",
    "home_mission_button": "Detay",
    "navbar_career": "Kariyer",
    "navbar_products": "Ürünler ▼",
    "navbar_product1": "Baca Filtresi",
    "navbar_product2": "Aerojel",
    "navbar_product3": "Panel Yalıtım Filmi",
    "navbar_industries": "Endüstriler ▼",
    "navbar_industry1": "Bacaların Kirli Hava Filtesi",
    "navbar_industry2": "Borulara Nanoteknoloji Çözümü",
    "navbar_industry3": "Güneş Panelleri İçin Endüstriyel Yalıtım",
    "navbar_applications": "Uygulamalar ▼",
    "navbar_application1": "Filtreleme Uygulaması",
    "navbar_application2": "Aerojel Uygulamaları",
    "navbar_application3": "Yalıtım Filmi Uygulaması",
    "navbar_guide": "Teknoloji ve Endüstri Rehberi",
    "navbar_mission": "Misyon ve Vizyon",
    "navbar_contact": "İletişim",
    "footer_products": "Ürünler",
    "footer_product1": "Baca Filtresi",
    "footer_product2": "Aerojel",
    "footer_product3": "Panel Yalıtım Filmi",
    "footer_industries": "Endüstriler",
    "footer_industry1": "Kirli Hava Filtresi",
    "footer_industry2": "Nanoteknoloji",
    "footer_industry3": "Panel Yalıtımı",
    "footer_applications": "Uygulamalar",
    "footer_application1": "Filtreleme",
    "footer_application2": "Aerojel Uygulaması",
    "footer_application3": "Film Uygulaması",
    "footer_companyandguide": "Şirket ve Kılavuz",
    "footer_career": "Kariyer",
    "footer_mission": "Misyon ve Vizyon",
    "footer_guide": "Teknoloji ve Endüstri",
    "footer_contact_button": "İletişim",
    "footer_contact": "İletişim",
    "footer_address": "",
    "footer_designer_company": "© 2018 Tüm Hakları Saklıdır | FTS-Development",
    "career_banner": "KARİYER",
    "mainpage_button": "Anasayfa",
    "career_whatwedo": "NE YAPIYORUZ ?",
    "career_whatwedo_explain": "Sarpark Teknoloji şirketi olarak , gelişmiş teknolojiyle üretilmiş baca filtreleme sistemleri, güneş panelleri için endüstriyel yalıtımlar ve nanoteknolojik izolasyon çözümleri sunuyoruz. \n \n  Su tutmayan, ısı ve soğuğa karşı maksimum direnç sağlayan özel malzemelerle, sektörlere uzun ömürlü ve çevre dostu ürünler sağlıyoruz. Enerji tasarrufunu artıran ve çevresel etkileri en aza indiren çözümlerimizle, sanayi kuruluşlarının verimliliğini artırmayı hedefliyoruz. Her geçen gün gelişen enerji teknolojilerini yakından takip ederek, geleceğe yön veren çözümler üretmeye devam ediyoruz.",
    "career_whoarewe": "BİZ KİMİZ ?",
    "career_whoarewe_explain": "Enerji verimliliği ve sürdürülebilir çözümler alanında faaliyet gösteren yenilikçi bir şirketiz. Endüstriyel izolasyon, baca filtreleme sistemleri ve nanoteknoloji tabanlı malzemelerle, işletmelerin enerji tüketimini optimize etmelerine yardımcı oluyoruz. \n \n Amacımız, yüksek performanslı yalıtım çözümleriyle enerji kayıplarını en aza indirerek, daha temiz ve sürdürülebilir bir geleceğe katkı sağlamak.Günümüzde enerji kaynaklarının verimli kullanılması, yalnızca maliyetleri düşürmekle kalmayıp aynı zamanda çevreyi korumak için de büyük önem taşımaktadır. Bu bilinçle hareket eden şirketimiz, sanayi tesislerinden küçük işletmelere kadar geniş bir yelpazede enerji tasarrufu sağlayan teknolojiler sunmaktadır.",
    "career_whatdoweoffer": "NE SUNUYORUZ ?",
    "career_whatdoweoffer_explain": "Geliştirdiğimiz izolasyon malzemeleri ve çevreci baca filtreleme sistemleri sayesinde, işletmelerin karbon ayak izini azaltmalarına, hava kirliliğini önlemelerine ve enerji maliyetlerini düşürmelerine yardımcı oluyoruz.Teknolojiye ve inovasyona verdiğimiz önemle, sürekli olarak yeni nesil malzemeler geliştiriyor ve yüksek performanslı, uzun ömürlü yalıtım çözümleri sunuyoruz. Özellikle nanoteknoloji tabanlı izolasyon ürünlerimiz, ısıyı ve soğuğu etkili bir şekilde bloke ederken, su tutmayan özellikleri sayesinde hem bina yalıtımında hem de endüstriyel kullanımlarda maksimum verimlilik sağlamaktadır. \n \n  Sarpark Teknoloji olarak, müşterilerimize yalnızca ürün sağlamakla kalmıyor, aynı zamanda danışmanlık hizmetleriyle en uygun enerji verimliliği çözümlerini sunuyoruz. Sektörün ihtiyaçlarını yakından takip eden uzman ekibimizle, her geçen gün gelişen enerji teknolojilerini analiz ediyor, firmaların mevcut sistemlerini daha verimli hale getirebilmeleri için stratejik çözümler üretiyoruz.Enerji verimliliğini artıran, doğayı koruyan ve işletmelere ekonomik avantajlar sunan çözümlerimizle sektörde öncü bir marka olmayı hedefliyoruz. Sürdürülebilir bir dünya için attığımız her adımda, daha temiz, daha yeşil ve daha verimli bir gelecek inşa etme vizyonuyla ilerliyoruz.",
    "product1_banner": "BACA FİLTRESİ",
    "products_link_text": "Ürünler",
    "product1_link_text": "Baca Filtresi",
    "product2_link_text": "Aerojel",
    "product3_link_text": "Panel Yalıtım Filmi",
    "product1_title1": "BACA FİLTRESİ NEDİR ?",
    "product1_title1_explain": "Baca filtresi, endüstriyel tesislerde, özellikle hava kirliliğini önlemek amacıyla kullanılan bir sistemdir. Bu filtreler, sanayi tesislerinden çıkan zararlı gazları ve partikülleri temizleyerek, çevreye olan olumsuz etkileri en aza indirir. Çeşitli endüstriyel süreçlerde (enerji üretimi, kimya, otomotiv, gıda işleme vb.) kullanılır. Baca filtreleri, hava kirletici maddelerin havaya salınımını engeller, böylece çevre ve insan sağlığını korur. Aynı zamanda işletmelerin çevresel yükümlülüklerini yerine getirmelerine yardımcı olur.",
    "product1_title2": "ÜRÜN ÖZELLİKLERİ",
    "product1_subtitle1": "Yüksek Verimlilik",
    "product1_subtitle1_explain": "Baca filtreleri, partikül maddelerin ve gazların yüksek verimlilikle temizlenmesini sağlar. Bu sayede, hava kirliliği minimuma indirilir ve emisyon sınırları rahatlıkla karşılanır.",
    "product1_subtitle2": "Çevre Dostu Teknoloji",
    "product1_subtitle2_explain": "Çevre dostu teknolojiler kullanarak, zararlı gazları ve partikülleri filtreler. Böylece, işletmelerin çevresel sorumluluklarını yerine getirmelerine yardımcı olur.",
    "product1_subtitle3": "Düşük Enerji Tüketimi",
    "product1_subtitle3_explain": "Yüksek verimlilik sağlarken, düşük enerji tüketimi ile işletmelerin enerji maliyetlerini azaltır.",
    "product1_subtitle4": "Uzun Ömürlü ve Dayanıklı Yapı",
    "product1_subtitle4_explain": "Paslanmaz çelik ve dayanıklı malzemeler kullanılarak üretilen baca filtreleri, uzun yıllar boyunca verimli bir şekilde çalışabilir. Zorlu koşullara dayanıklıdır.",
    "product1_subtitle5": "Otomatik Temizlik Sistemi",
    "product1_subtitle5_explain": "Baca filtrelerinin çoğu, otomatik temizlik sistemleriyle donatılmıştır. Bu sayede, filtrelerin verimli çalışması sağlanır ve bakım sıklığı azaltılır.",
    "product1_subtitle6": "Modüler Tasarım",
    "product1_subtitle6_explain": "Farklı endüstriyel ihtiyaçlara göre özelleştirilebilir. Bu sayede her tür tesis için uygun çözüm sunulur.",
    "product1_subtitle7": "Kolay Montaj ve Entegre Olma",
    "product1_subtitle7_explain": "Baca filtreleri, mevcut sistemlere kolayca entegre edilebilir. Kurulum süresi kısadır ve tesislerin üretim süreçlerini aksatmaz.",
    "product1_subtitle8": "Büyük Kapasite",
    "product1_subtitle8_explain": "Yüksek hava debisi ve büyük kapasiteye sahip modelleriyle, büyük tesislerde de etkili bir şekilde çalışabilir.",
    "product1_subtitle9": "Çevre Mevzuatlarına Uyum",
    "product1_subtitle9_explain": "Global çevre düzenlemelerine uyumlu olarak üretilmiş ve onaylıdır, bu da işletmelerin yerel ve uluslararası çevre yasalarına uyum sağlamasını kolaylaştırır.",
    "product1_endtext": "Baca filtreleri, çeşitli teknolojilerle çalışır ve bu teknolojiler arasında mekanik filtreleme, elektrostatik çökelme, kimyasal adsorpsiyon gibi yöntemler bulunur. Bu filtreler, emisyon sınırlarını karşılamak için gerekli olan hava temizleme sistemleridir ve işletmelerin çevre dostu çözümler üretmesine olanak tanır.",
    "product2_banner": "AEROJEL",
    "product2_title1": "AEROJEL NEDİR ?",
    "product2_title1_explain": "Aerojel, son derece düşük yoğunluğa sahip, yüksek gözeneklilik oranı olan bir nanomalzemedir. Isı yalıtımı ve hafif yapısıyla endüstriyel uygulamalarda geniş kullanım alanına sahiptir. Aerojeller, geleneksel yalıtım malzemelerine kıyasla çok daha yüksek ısı direnci ve mükemmel yalıtım performansı sunar.",
    "product2_title2": "ÜRÜN ÖZELLİKLERİ",
    "product2_subtitle1": "Yüksek Isı Yalıtımı",
    "product2_subtitle1_explain": "Aerojel, piyasadaki en düşük ısı iletkenlik katsayısına sahip malzemelerden biridir. Bu sayede ısı kayıplarını minimize eder ve enerji tasarrufu sağlar.",
    "product2_subtitle2": "Hafif ve Esnek Yapı",
    "product2_subtitle2_explain": "Son derece düşük yoğunluğa sahip olan aerojeller, mekanik dayanıklılığı koruyarak hafiflik avantajı sunar. Esnek yapısı sayesinde eğimli ve dar alanlarda kolayca uygulanabilir.",
    "product2_subtitle3": "Yanmaz ve Yüksek Sıcaklığa Dayanıklı",
    "product2_subtitle3_explain": "Aerojeller, 1000°C'ye kadar yüksek sıcaklıklara dayanabilir ve alev geciktirici özellik gösterir. Bu sayede yangın güvenliği gerektiren uygulamalarda ideal bir çözümdür.",
    "product2_subtitle4": "Suya Dayanıklı ve Nem Geçirmez",
    "product2_subtitle4_explain": "Hidrofobik (su itici) özelliklere sahip olan aerojeller, nem ve su geçişini engelleyerek korozyon riskini azaltır. Bu özellik, özellikle boru hatları ve bina yalıtımlarında büyük avantaj sağlar.",
    "product2_subtitle5": "İnce ve Yüksek Performanslı Kaplama",
    "product2_subtitle5_explain": "Aerojel, diğer geleneksel yalıtım malzemelerine kıyasla çok daha ince bir tabaka ile yüksek yalıtım sağlar. Bu özelliği, dar alanlarda ve hafif konstrüksiyonlarda kullanımı ideal hale getirir.",
    "product2_subtitle6": "Çevre Dostu ve Sürdürülebilir",
    "product2_subtitle6_explain": "Aerojel, çevre dostu üretim teknikleriyle geliştirilmiştir ve enerji verimliliğini artırarak karbon ayak izini azaltır.",
    "product2_subtitle7": "Kolay Uygulama ve Entegrasyon",
    "product2_subtitle7_explain": "Esnek yapısı sayesinde endüstriyel sistemlere ve bina yapılarına kolayca entegre edilebilir. Kurulumu hızlı ve pratiktir.",
    "product2_subtitle8": "Uzun Ömürlü ve Dayanıklı",
    "product2_subtitle8_explain": "Aerojel malzemeleri, zorlu çevresel koşullara karşı dayanıklıdır ve uzun yıllar boyunca performansını korur.",
    "product2_endtext": "Aerojel, petrokimya, havacılık, inşaat, enerji, otomotiv ve savunma sanayi gibi pek çok sektörde kullanılmaktadır. Yüksek sıcaklıklara dayanıklılığı sayesinde yanmaz ve yüksek performanslı bir yalıtım çözümü olarak tercih edilmektedir. Ayrıca, hafifliği ve ince yapısıyla dar alanlarda bile üstün yalıtım sağlar.",
    "product3_banner": "GÜNEŞ PANELİ YALITIM FİLMİ",
    "product3_title1": "PANEL FİLMİ NEDİR ?",
    "product3_title1_explain": "Güneş paneli yalıtım filmi, güneş enerjisi sistemlerinin verimliliğini artırmaya yönelik tasarlanmış özel bir malzemedir. Bu film, güneş ışınlarını daha verimli bir şekilde emerek, sistemlerin ısı kaybını azaltır ve daha fazla enerji üretir. Yalıtım filmi, panel yüzeyini korur ve uzun ömürlü olmasını sağlar.",
    "product3_title2": "ÜRÜN ÖZELLİKLERİ",
    "product3_subtitle1": "Yüksek Isı Yalıtımı",
    "product3_subtitle1_explain": "Güneş paneli yalıtım filmi, ısı kaybını engelleyerek, sistemin verimli çalışmasını sağlar. Isı yalıtımı sayesinde enerji üretimi artırılır ve sistemin performansı uzun süre korunur.",
    "product3_subtitle2": "Güçlü UV Koruması",
    "product3_subtitle2_explain": "Filmler, UV ışınlarına karşı güçlü bir koruma sağlar. Bu sayede, güneş panellerinin yüzeyi korunur ve panelin ömrü uzatılır.",
    "product3_subtitle3": "Yüksek Performans",
    "product3_subtitle3_explain": "Filmin yüzeyi, güneş ışığını daha verimli bir şekilde emer, böylece güneş panellerinin enerji üretim kapasitesini artırır.",
    "product3_subtitle4": "Dayanıklı ve Uzun Ömürlü",
    "product3_subtitle4_explain": "Güneş paneli yalıtım filmi, zorlu hava koşullarına ve aşırı sıcaklıklara dayanıklıdır. Uzun süreli kullanım için tasarlanmış olup, panel yüzeyini her türlü dış etkenden korur.",
    "product3_subtitle5": "Hafif ve Kolay Uygulama",
    "product3_subtitle5_explain": "Filmler hafif ve esnek yapıları sayesinde kolayca uygulanabilir. Hızlı montajı ile iş gücü ve zaman tasarrufu sağlar.",
    "product3_subtitle6": "Enerji Verimliliği",
    "product3_subtitle6_explain": "Güneş paneli yalıtım filmi, sistemin daha fazla enerji üretmesini sağlayarak enerji verimliliğini artırır ve işletmelerin enerji maliyetlerini azaltır.",
    "product3_subtitle7": "Çevre Dostu",
    "product3_subtitle7_explain": "Film, çevre dostu malzemelerle üretilmiştir ve panel sistemlerinin çevresel etkilerini azaltmaya yardımcı olur. Yenilikçi teknolojilerle üretilmiştir ve sürdürülebilir enerji üretimi sağlar.",
    "product3_subtitle8": "Estetik ve Şık Tasarım",
    "product3_subtitle8_explain": "Güneş paneli yalıtım filmi, estetik bir görünüm sunar ve panellerin genel tasarımına uyum sağlar. Bu sayede, sistem hem verimli hem de şık görünür.",
    "product3_endtext": "Güneş paneli yalıtım filmi, enerji verimliliğini artıran, güneş ışığını verimli şekilde kullanarak ısıyı izole eden yüksek performanslı bir malzemedir. Hem iç hem de dış mekanlarda kullanılabilen bu film, binaların ısısını dengeleyerek enerji tüketimini azaltır ve çevre dostu bir çözüm sunar. Dayanıklı yapısı ve uzun ömrü ile yüksek verimlilik sağlar.",
    "industry1_banner": "BACALARIN KİRLİ HAVA FİLTRESİ",
    "industries_link_text": "Endüstriler",
    "industry1_link_text": "Bacaların Kirli Hava Filtresi",
    "industry2_link_text": "Borulara Nanoteknoloji Çözümü",
    "industry3_link_text": "Güneş Panelleri için Endüstriyel Yalıtım",
    "industry1_title1": "Baca Filtreleri, Endüstriyel Emisyonların Azaltılmasına, Hava Kalitesinin Korunmasına ve Fabrika Verimliliğinin Artırılmasına Katkı Sağlayarak Sürdürülebilir Üretim Süreçlerine Destek Olur",
    "industry1_title1_explain": "Baca filtreleri, ağır sanayi, enerji üretimi, çimento, metalurji, petrokimya, kimya ve gıda sanayi gibi birçok sektörde yaygın olarak kullanılan çevresel koruma sistemleridir. Bu filtreler, üretim süreçlerinden kaynaklanan zararlı gazları ve partikülleri atmosfere salınmadan önce temizleyerek çevresel etkileri en aza indirir. Özellikle kömür ve doğalgazla çalışan enerji santralleri, çimento fabrikaları ve büyük ölçekli üretim tesisleri, baca filtreleri olmadan yüksek miktarda hava kirliliğine neden olabilir. Baca filtreleme sistemleri, sanayi tesislerinde çevre dostu üretimi destekleyerek sürdürülebilirlik hedeflerine ulaşılmasını sağlar. Ayrıca, ulusal ve uluslararası çevre mevzuatlarına uyum için de kritik bir rol oynar.",
    "industry1_title2": "Faydalar",
    "industry1_subtitle1": "ÇEVRE KİRLİLİĞİNİ AZALTIN",
    "industry1_subtitle1_explain": "Zararlı gazların ve partiküllerin atmosfere yayılmasını engelleyerek hava kalitesini artırır ve çevreyi korur.",
    "industry1_subtitle2": "MEVZUATA UYGUNLUK",
    "industry1_subtitle2_explain": "Endüstriyel işletmelerin ulusal ve uluslararası çevre düzenlemelerine uygun çalışmasını sağlar, ceza risklerini ortadan kaldırır.",
    "industry1_subtitle3": "İŞÇİ SAĞLIĞINI KORUYUN",
    "industry1_subtitle3_explain": "Fabrika içindeki ve çevresindeki hava kalitesini iyileştirerek çalışanların solunum yolu hastalıklarına yakalanma riskini azaltır.",
    "industry1_subtitle4": "ENERJİ VERİMLİLİĞİ SAĞLAYIN",
    "industry1_subtitle4_explain": "Gelişmiş filtreleme sistemleri, enerji geri kazanımı ile işletmelerin enerji tasarrufu yapmasına yardımcı olur.",
    "industry1_subtitle5": "MAKİNE VE EKİPMAN ÖMRÜNÜ UZATIN",
    "industry1_subtitle5_explain": "Havadaki zararlı partiküllerin azaltılması, üretim ekipmanlarının daha uzun ömürlü olmasını ve bakım maliyetlerinin düşmesini sağlar.",
    "industry1_subtitle6": "SÜRDÜRÜLEBİLİR ÜRETİME KATKI",
    "industry1_subtitle6_explain": "Daha temiz üretim süreçleriyle çevreye duyarlı bir sanayi yapısına geçişi destekler ve yeşil üretimi teşvik eder.",
    "industry2_banner": "BORULARA NANOTEKNOLOJİ ÇÖZÜMÜ",
    "industry2_title1": "Borulara Nanoteknoloji Çözümü: Aerojel Yalıtımı ile Verimlilik, Enerji Tasarrufu ve Dayanıklılığı Artırın",
    "industry2_title1_explain": "Doğalgaz boruları ve sanayi tesislerinde kullanılan boru hatları, ısı kaybını en aza indirmek, enerji verimliliğini artırmak ve dış etkenlerden korunmak için ileri seviye yalıtım sistemlerine ihtiyaç duyar. Aerojel bazlı yalıtım çözümleri, geleneksel izolasyon malzemelerine kıyasla çok daha üstün bir performans sunarak boru hatlarının verimli ve güvenli bir şekilde çalışmasını sağlar.\n\nAerojel, son derece hafif ve düşük ısı iletkenlik katsayısına sahip bir malzemedir. Boru hatlarına uygulandığında, yüksek sıcaklık dayanımı, mükemmel termal yalıtım ve nemden korunma gibi kritik avantajlar sunar. Ayrıca, endüstriyel tesislerde sürdürülebilir enerji kullanımını teşvik ederken işletme maliyetlerini de düşürmeye yardımcı olur.",
    "industry2_title2": "Faydalar",
    "industry2_subtitle1": "ISI KAYIPLARINI EN AZA İNDİRİN",
    "industry2_subtitle1_explain": "Aerojel yalıtım, geleneksel izolasyonlara kıyasla 10 kata kadar daha iyi termal performans sunarak boru hatlarındaki ısı kayıplarını minimize eder.",
    "industry2_subtitle2": "ENERJİ TASARRUFU SAĞLAYIN",
    "industry2_subtitle2_explain": "Yüksek verimli yalıtım sayesinde enerji tüketimini azaltarak işletme maliyetlerini düşürür ve karbon ayak izini küçültür.",
    "industry2_subtitle3": "KOROZYONU ÖNLEYİN",
    "industry2_subtitle3_explain": "Aerojel malzemeler, su buharını engelleyerek boru hatlarında oluşabilecek paslanma ve korozyon riskini azaltır.",
    "industry2_subtitle4": "YANGIN GÜVENLİĞİNİ ARTIRIN",
    "industry2_subtitle4_explain": "Yüksek sıcaklık dayanımı sayesinde aerojel yalıtım, yangın riskini azaltarak endüstriyel tesislerde güvenliği artırır.",
    "industry2_subtitle5": "UZUN ÖMÜRLÜ MALZEME",
    "industry2_subtitle5_explain": "Aerojel izolasyon çözümleri, dayanıklı yapısı sayesinde yıllarca etkili performans gösterir ve bakım gereksinimlerini azaltır.",
    "industry2_subtitle6": "SÜRDÜRÜLEBİLİR ÜRETİME KATKI",
    "industry2_subtitle6_explain": "Daha verimli ve çevre dostu bir üretim süreci sağlayarak sürdürülebilir sanayiye geçişi destekler.",
    "industry3_banner": "GÜNEŞ PANELLERİ İÇİN ENDÜSTRİYEL YALITIM",
    "industry3_title1": "Güneş Panelleri için Endüstriyel Yalıtım, Verimliliği Artırarak, Enerji Kaybını Azaltır ve Sürdürülebilir Üretime Katkı Sağlar",
    "industry3_title1_explain": "Güneş panelleri için kullanılan özel yalıtım filmleri, panellerin enerji verimliliğini artırmak, aşırı ısınmayı önlemek ve çevresel etkilere karşı koruma sağlamak için geliştirilmiştir. Bu filmler, güneş ışığını optimize ederek enerji üretimini maksimize eder ve termal yönetimi iyileştirir. Ayrıca, güneş panellerinin ömrünü uzatarak bakım maliyetlerini azaltır ve yatırım geri dönüş süresini kısaltır.\n\nGüneş paneli yalıtım çözümleri, endüstriyel tesislerde sürdürülebilir enerji kullanımını destekleyerek karbon ayak izinin azaltılmasına yardımcı olur. Aynı zamanda, sert hava koşullarına dayanıklı yapısıyla panellerin etkinliğini korumasına katkı sağlar.",
    "industry3_title2": "Faydalar",
    "industry3_subtitle1": "ENERJİ VERİMLİLİĞİNİ ARTIRIN",
    "industry3_subtitle1_explain": "Güneş panellerinin enerji dönüşüm oranını artırarak daha fazla elektrik üretmesini sağlar.",
    "industry3_subtitle2": "ISI YÖNETİMİ",
    "industry3_subtitle2_explain": "Aşırı ısınmayı önleyerek panellerin optimum sıcaklıkta çalışmasını sağlar, performans düşüşünü engeller.",
    "industry3_subtitle3": "UZUN ÖMÜRLÜ KORUMA",
    "industry3_subtitle3_explain": "Güneş panellerini dış etkenlerden koruyarak ömrünü uzatır ve bakım maliyetlerini azaltır.",
    "industry3_subtitle4": "KARBON AYAK İZİNİ AZALTIN",
    "industry3_subtitle4_explain": "Daha sürdürülebilir enerji kullanımı sağlayarak çevresel etkileri en aza indirir.",
    "industry3_subtitle5": "HAVA KOŞULLARINA DAYANIKLI",
    "industry3_subtitle5_explain": "Güneş paneli filmleri, zorlu hava koşullarına karşı dayanıklılık sağlayarak panellerin verimliliğini korur.",
    "industry3_subtitle6": "SÜRDÜRÜLEBİLİR ENERJİ GEÇİŞİ",
    "industry3_subtitle6_explain": "Daha verimli ve uzun ömürlü paneller sayesinde yenilenebilir enerji kullanımını teşvik eder.",
    "application1_banner": "FİLTRELEME UYGULAMASI",
    "applications_link_text": "Uygulamalar",
    "application1_link_text": "Filtreleme Uygulaması",
    "application2_link_text": "Aerojel Uygulamaları",
    "application3_link_text": "Yalıtım Filmi Uygulaması",
    "application1_title1": "Filtreleme Uygulaması, Emisyonları Azaltarak Hava Kalitesini Korur ve Fabrika Verimliliğini Artırarak Sürdürülebilir Üretimi Destekler",
    "application1_title1_explain": "Filtreleme uygulamaları, sanayi tesislerinde hava kalitesini iyileştirmeyi, çevresel etkileri azaltmayı ve enerji verimliliğini artırmayı amaçlayan önemli bir çözümdür. Bu uygulamalar, zararlı gazları ve partikülleri temizleyerek çevreyi korur ve aynı zamanda sürdürülebilir üretim süreçlerini destekler. Her sektör için özelleştirilmiş filtreleme çözümleri, hem çevre hem de işletme verimliliği açısından önemli avantajlar sağlar.\n\nFiltreleme uygulamaları, aynı zamanda işletmelerin çevre mevzuatlarına uyum sağlamalarına, enerjiden tasarruf etmelerine ve üretim verimliliklerini artırmalarına olanak tanır.",
    "application1_title2": "Faydaları",
    "application1_subtitle1": "HIZLI UYGULAMA SÜRECİ",
    "application1_subtitle1_explain": "Filtreleme sistemlerinin kurulumu ve entegrasyonu hızlı bir şekilde yapılabilir, böylece üretim süreçlerinde herhangi bir aksama yaşanmaz.",
    "application1_subtitle2": "DÜŞÜK OPERASYONEL MALİYETLER",
    "application1_subtitle2_explain": "Gelişmiş filtreleme teknolojileri, işletme maliyetlerini azaltarak daha düşük enerji tüketimi ve bakım gereksinimleri sunar.",
    "application1_subtitle3": "ÇEVRE DOSTU ÇÖZÜMLER",
    "application1_subtitle3_explain": "Filtreleme sistemleri, çevreye duyarlı üretim süreçleri sağlayarak karbon ayak izini azaltır ve doğal kaynakları korur.",
    "application1_subtitle4": "VERİMLİ ÜRETİM",
    "application1_subtitle4_explain": "Filtreleme sistemleri, hava kalitesini iyileştirirken aynı zamanda üretim verimliliğini artırarak işletmelere daha yüksek performans sağlar.",
    "application2_banner": "AEROJEL UYGULAMALARI",
    "application2_title1": "Aerojel Uygulamaları, Doğalgaz Borularında Isı Yalıtımını Sağlayarak Enerji Verimliliğini Artırır ve Sürdürülebilir Çözümler Sunar",
    "application2_title1_explain": "Aerojel uygulamaları, özellikle doğalgaz borularında ısı yalıtımı sağlamak için kullanılan etkili bir teknolojidir. İnce keçe aerojel materyalleri, boru hatlarının dış yüzeyine entegre edilerek enerji kayıplarını minimize eder ve enerji verimliliğini artırır. Aerojel, düşük yoğunluğu ve yüksek yalıtım kapasitesi sayesinde mükemmel bir yalıtım çözümü sunar. Bu uygulama, aynı zamanda işletmelere çevre dostu bir seçenek sunarak, karbon ayak izini azaltmalarına yardımcı olur.\n\nAerojel uygulamaları, doğalgaz sektöründe enerji tasarrufu sağlarken, işletmelere sürdürülebilirlik açısından büyük avantajlar sunar ve yüksek verimlilikle çalışabilmelerini destekler.",
    "application2_title2": "Aerojel Uygulamalarının Faydaları",
    "application2_subtitle1": "YÜKSEK ISI YALITIMI",
    "application2_subtitle1_explain": "İnce keçe aerojel, doğalgaz borularının dış yüzeyine uygulandığında, üstün ısı yalıtım özellikleri sayesinde enerji kayıplarını en aza indirir.",
    "application2_subtitle2": "ENERJİ VERİMLİLİĞİ",
    "application2_subtitle2_explain": "Aerojel uygulamaları, doğalgaz borularındaki ısı kayıplarını engelleyerek işletmelerin enerji verimliliğini artırır, uzun vadede maliyetleri düşürür.",
    "application2_subtitle3": "ÇEVRE DOSTU ÇÖZÜM",
    "application2_subtitle3_explain": "Aerojel, doğalgaz borularında kullanılan çevre dostu bir materyaldir, karbon ayak izini azaltarak sürdürülebilir enerji çözümleri sağlar.",
    "application2_subtitle4": "KOLAY ENTEGRASYON",
    "application2_subtitle4_explain": "Aerojel materyali, doğalgaz borularına kolayca entegre edilebilir ve borulara ekstra yük getirmeden yüksek verimli yalıtım sağlar.",
    "application3_banner": "PANEL FİLMİ UYGULAMASI",
    "application3_title1": "Panel Filmi Uygulaması, Güneş Enerjisi Sistemlerinde Yalıtım Sağlar ve Verimliliği Artırır",
    "application3_title1_explain": "Panel filmi uygulamaları, güneş enerjisi panellerinin verimliliğini artırmak ve enerji kayıplarını engellemek için kullanılan etkili bir çözümdür. Bu ince, yüksek performanslı filmler, güneş ışığının daha verimli bir şekilde emilmesini sağlar ve panellerin ısı kaybını azaltarak verimliliklerini yükseltir. Panel filmi, aynı zamanda güneş panellerinin ömrünü uzatarak bakım maliyetlerini düşürür.\n\nGüneş paneli film uygulamaları, çevre dostu bir çözüm sunarak yenilenebilir enerji kullanımını destekler, işletmelere sürdürülebilir enerji tasarrufu sağlar ve düşük maliyetli çözümler sunar.",
    "application3_title2": "Panel Filmi Uygulamasının Faydaları",
    "application3_subtitle1": "ENERJİ VERİMLİLİĞİ",
    "application3_subtitle1_explain": "Panel filmi, güneş ışığını daha verimli bir şekilde emerek güneş panellerinin enerji verimliliğini artırır, böylece daha fazla enerji üretilmesini sağlar.",
    "application3_subtitle2": "ISI KAYBINI AZALTMA",
    "application3_subtitle2_explain": "Panel filmi, güneş panellerinin ısı kayıplarını minimize ederek, ısının korunmasına yardımcı olur ve panellerin performansını uzun vadede iyileştirir.",
    "application3_subtitle3": "ÇEVRE DOSTU ÇÖZÜM",
    "application3_subtitle3_explain": "Panel filmi uygulamaları, güneş enerjisi kullanımını artırarak çevreye duyarlı bir çözüm sunar ve karbon salınımını azaltır.",
    "application3_subtitle4": "KOLAY ENTEGRASYON",
    "application3_subtitle4_explain": "Panel filmi, mevcut güneş enerjisi sistemlerine kolayca entegre edilebilir, böylece işletmelerin mevcut altyapılarını kullanarak verimlilik artırılabilir.",
    "guide_banner": "TEKNOLOJİ VE ENDÜSTRİ REHBERİ",
    "guide_title1": "Aerojel Nedir ?",
    "guide_title1_explain": "Aerojel, son derece hafif, düşük yoğunluklu bir malzeme olup, gözenekli yapısı sayesinde mükemmel yalıtım özelliklerine sahiptir. Aerojel, genellikle silika veya karbon bazlı maddelerden üretilir ve sıvı dolu gözeneklerin gazla değiştirilmesiyle elde edilir.",
    "guide_title2": "Aerogel Neden İyi Bir Yalıtkandır ?",
    "guide_title2_explain": "Aerogel, gözenekli yapısı ve düşük yoğunluğu sayesinde ısı iletimini minimuma indirerek mükemmel bir yalıtım sağlar. İçindeki hava cepleri, ısı geçişini büyük ölçüde yavaşlatır, bu da onu en verimli termal yalıtım malzemelerinden biri yapar. Ayrıca, hafif olması ve yüksek sıcaklıklara dayanıklı yapısıyla birçok endüstriyel uygulamada tercih edilir.",
    "guide_title3": "Endüstride Yalıtım Malzemelerinin Kullanımı",
    "guide_title3_explain": "Endüstride yalıtım malzemeleri, enerji verimliliğini artırmak, maliyetleri düşürmek ve çalışma ortamlarını daha güvenli hale getirmek için yaygın olarak kullanılır. Özellikle yüksek sıcaklıkta çalışan tesislerde ısı kaybını önlemek, makinelerin verimli çalışmasını sağlamak ve çevresel etkileri en aza indirmek için termal yalıtım malzemeleri tercih edilir. Ayrıca, ses yalıtımı ve yangın güvenliği gibi faktörler de endüstriyel yalıtım uygulamalarında önemli rol oynar.",
    "mission_banner": "MİSYON VE VİZYON",
    "mission_title1": "MİSYONUMUZ",
    "mission_title1_explain": "Enerji verimliliğini artıran, çevreye duyarlı ve sürdürülebilir çözümler geliştirerek sanayi tesislerinin karbon ayak izini azaltmasına yardımcı oluyoruz. Yenilikçi baca filtreleme sistemleri, nanoteknoloji tabanlı yalıtım çözümleri ve güneş panel izolasyonları ile işletmelerin enerji tüketimini optimize etmelerini sağlıyoruz. Doğayı koruyan, uzun ömürlü ve maliyet etkin teknolojiler sunarak sanayinin geleceğine yön veriyoruz.",
    "mission_title2": "VİZYONUMUZ",
    "mission_title2_explain": "Geleceğin sürdürülebilir sanayi yapısını şekillendirmek, enerji tasarrufu sağlayan yüksek teknoloji çözümlerimizle küresel ölçekte öncü bir marka olmak istiyoruz. Çevre dostu inovasyonlarla, hava kirliliğini azaltan ve enerji maliyetlerini düşüren çözümler geliştirerek, yeşil bir dünya için kalıcı değer yaratmayı hedefliyoruz. Sadece bugünün değil, gelecek nesillerin de enerji ihtiyacını karşılayan akıllı çözümler üreterek sektörde fark yaratmayı amaçlıyoruz.",
    "mission_title3": "HEDEFLERİMİZ",
    "mission_subtitle1": "Yüksek Enerji Verimliliği",
    "mission_subtitle1_explain": "Nanoteknoloji destekli yalıtım çözümleriyle enerji tüketimini minimize ederek işletmelerin tasarruf sağlamasına katkıda bulunmak.",
    "mission_subtitle2": "Çevre Dostu Teknolojiler",
    "mission_subtitle2_explain": "Baca filtreleme sistemleri ve yenilikçi yalıtım malzemeleriyle karbon salınımını azaltarak çevreyi korumak.",
    "mission_subtitle3": "Güneş Paneli Yalıtım Çözümleri",
    "mission_subtitle3_explain": "Güneş enerjisi sistemlerinde verimliliği artıran özel yalıtım filmleri geliştirerek temiz enerji kullanımını yaygınlaştırmak.",
    "mission_subtitle4": "Sanayi İçin Akıllı Çözümler",
    "mission_subtitle4_explain": "Endüstriyel üretim tesislerinde sürdürülebilir izolasyon çözümleri sunarak enerji kayıplarını en aza indirmek.",
    "mission_subtitle5": "Ar-Ge ve İnovasyon",
    "mission_subtitle5_explain": "Yeni nesil yalıtım malzemeleri ve çevresel sürdürülebilirlik üzerine araştırmalar yaparak sektöre yön vermek.",
    "contact_banner": "BİZİMLE İLETİŞİME GEÇİN",
    "contact_phone": "Telefon",
    "contact_mail": "E-Posta",
    "contact_address": "Adres",
    "contact_address_explain": ""


  },
  "en": {
    "home_videoslide_h5": "ENERGY SOLUTIONS SHAPING THE FUTURE",
    "home_videoslide_h6": "As Sarpark Technology Company, we provide leading solutions in Energy Efficiency, contributing to a cleaner and more efficient future.",
    "home_industry1_h7": "CHIMNEY DIRTY AIR FILTER",
    "home_industry2_h7": "NANOTECHNOLOGY SOLUTION FOR PIPES",
    "home_industry3_h7": "INDUSTRIAL INSULATION FOR SOLAR PANELS",
    "home_ourcompany_text": "Our company develops sustainable and efficient solutions,\n minimizing environmental impacts and shaping the future with its innovative vision in the industry.",
    "home_application1_h5": "Chimney Filtering",
    "home_application1_p": "Regular cleaning of chimneys reduces carbon emissions, creating a more livable world. Additionally, this cleaning process enhances energy efficiency and improves air quality.",
    "home_application2_h5": "Nanotechnology in Industry",
    "home_application2_p": "Aero gel coating developed with nanotechnology in the industry provides superior insulation and waterproofing for natural gas pipes, minimizing heat loss and preventing corrosion.",
    "home_application3_h5": "Solar Panel Insulation Solutions",
    "home_application3_p": "Industrial insulation equipment increases the efficiency of solar panels, ensuring sustainable and clean energy production.",
    "home_aboutus_h5": "Sarpark Technology: An Innovative Approach in Industrial Energy Efficiency and Sustainable Solutions",
    "home_aboutus_p": "Our company aims to contribute to a sustainable future by providing innovative solutions in the field of energy efficiency. With projects promoting clean and efficient energy use, we develop technologies that shape the industry. Our eco-friendly and high-performance solutions help businesses reduce energy costs and lower their carbon footprint. With energy solutions shaping the future, we work for a more livable world.",
    "home_aboutus_smalltext": "SARPARK TECHNOLOGY",
    "home_aboutus_button": "More Information",
    "home_mission_h5": "Building a Clean World",
    "home_mission_p": "We aim to build an eco-friendly world with technologies and innovative projects that enhance industrial energy efficiency. By using sustainable solutions, we strive to leave a livable environment for future generations.",
    "home_mission_mission": "✔ MISSION",
    "home_mission_vision": "✔ VISION",
    "home_mission_button": "Details",
    "navbar_career": "Career",
    "navbar_products": "Products ▼",
    "navbar_product1": "Chimney Filter",
    "navbar_product2": "Aerogel",
    "navbar_product3": "Panel Insulation Film",
    "navbar_industries": "Industries ▼",
    "navbar_industry1": "Dirty Air Filter for Chimneys",
    "navbar_industry2": "Nanotechnology Solution for Pipes",
    "navbar_industry3": "Industrial Insulation for Solar Panels",
    "navbar_applications": "Applications ▼",
    "navbar_application1": "Filtering Application",
    "navbar_application2": "Aerogel Applications",
    "navbar_application3": "Insulation Film Application",
    "navbar_guide": "Technology and Industry Guide",
    "navbar_mission": "Mission and Vision",
    "navbar_contact": "Contact",
    "footer_products": "Products",
    "footer_product1": "Chimney Filter",
    "footer_product2": "Aerogel",
    "footer_product3": "Panel Insulation Film",
    "footer_industries": "IndustrIes",
    "footer_industry1": "Dirty Air Filter",
    "footer_industry2": "Nanotechnology",
    "footer_industry3": "Panel Insulation",
    "footer_applications": "ApplIcatIons",
    "footer_application1": "Filtration",
    "footer_application2": "Aerogel Application",
    "footer_application3": "Film Application",
    "footer_companyandguide": "Company and GuIde",
    "footer_career": "Career",
    "footer_mission": "Mission and Vision",
    "footer_guide": "Technology and Industry",
    "footer_contact_button": "Contact",
    "footer_contact": "Contact",
    "footer_address": "",
    "footer_designer_company": "© 2018 All Rights Reserved | FTS-Development",
    "career_banner": "CAREER",
    "mainpage_button": "Homepage",
    "career_whatwedo": "WHAT DO WE DO?",
    "career_whatwedo_explain": "As Sarpark Teknoloji, we offer advanced technology-based flue gas filtration systems, industrial insulation for solar panels, and nanotechnological insulation solutions. Using special materials that are resistant to water, heat, and cold, we provide industries with long-lasting and environmentally friendly products. Our solutions, which increase energy efficiency and minimize environmental impacts, aim to improve the efficiency of industrial organizations. By closely following the constantly evolving energy technologies, we continue to produce future-oriented solutions.",
    "career_whoarewe": "WHO ARE WE?",
    "career_whoarewe_explain": "We are an innovative company operating in the field of energy efficiency and sustainable solutions. With industrial insulation, flue gas filtration systems, and nanotechnology-based materials, we help businesses optimize their energy consumption. Our goal is to contribute to a cleaner and more sustainable future by minimizing energy losses with high-performance insulation solutions. In today's world, the efficient use of energy resources is of great importance, not only to reduce costs but also to protect the environment. With this awareness, our company offers energy-saving technologies ranging from industrial facilities to small businesses.",
    "career_whatdoweoffer": "WHAT DO WE OFFER?",
    "career_whatdoweoffer_explain": "With our developed insulation materials and eco-friendly flue gas filtration systems, we help businesses reduce their carbon footprint, prevent air pollution, and lower energy costs. By emphasizing technology and innovation, we continuously develop next-generation materials and offer high-performance, long-lasting insulation solutions. Especially our nanotechnology-based insulation products, block heat and cold effectively and provide maximum efficiency in both building insulation and industrial applications due to their water-repellent features. As Sarpark Teknoloji, we not only provide products but also offer consultancy services to provide the most suitable energy efficiency solutions. With our expert team closely following the industry's needs, we analyze the constantly evolving energy technologies and develop strategic solutions for companies to improve their existing systems. With solutions that enhance energy efficiency, protect nature, and provide economic advantages for businesses, we aim to be a pioneering brand in the industry. With every step we take for a sustainable world, we move forward with a vision of building a cleaner, greener, and more efficient future.",
    "product1_banner": "FLUE GAS FILTER",
    "products_link_text": "Products",
    "product1_link_text": "Flue Gas Filter",
    "product2_link_text": "Aerogel",
    "product3_link_text": "Panel Insulation Film",
    "product1_title1": "WHAT IS FLUE GAS FILTER?",
    "product1_title1_explain": "A flue gas filter is a system used in industrial plants, especially to prevent air pollution. These filters clean harmful gases and particles released from industrial facilities, minimizing their environmental impact. It is used in various industrial processes (energy production, chemicals, automotive, food processing, etc.). Flue gas filters prevent the emission of air pollutants, thus protecting both the environment and human health. They also help businesses meet their environmental obligations.",
    "product1_title2": "PRODUCT FEATURES",
    "product1_subtitle1": "High Efficiency",
    "product1_subtitle1_explain": "Flue gas filters ensure the high-efficiency removal of particulate matter and gases. This minimizes air pollution and comfortably meets emission limits.",
    "product1_subtitle2": "Eco-Friendly Technology",
    "product1_subtitle2_explain": "Using eco-friendly technologies, it filters harmful gases and particles, helping businesses fulfill their environmental responsibilities.",
    "product1_subtitle3": "Low Energy Consumption",
    "product1_subtitle3_explain": "While ensuring high efficiency, it reduces energy costs for businesses with low energy consumption.",
    "product1_subtitle4": "Long-Lasting and Durable Structure",
    "product1_subtitle4_explain": "Made with stainless steel and durable materials, flue gas filters can operate efficiently for many years. They are resistant to harsh conditions.",
    "product1_subtitle5": "Automatic Cleaning System",
    "product1_subtitle5_explain": "Most flue gas filters are equipped with automatic cleaning systems. This ensures the filters operate efficiently and reduces maintenance frequency.",
    "product1_subtitle6": "Modular Design",
    "product1_subtitle6_explain": "It can be customized according to different industrial needs, providing a suitable solution for every type of facility.",
    "product1_subtitle7": "Easy Installation and Integration",
    "product1_subtitle7_explain": "Flue gas filters can be easily integrated into existing systems. Installation time is short and does not disrupt the production processes of facilities.",
    "product1_subtitle8": "Large Capacity",
    "product1_subtitle8_explain": "With high air flow and large capacity models, it can operate effectively even in large plants.",
    "product1_subtitle9": "Compliance with Environmental Regulations",
    "product1_subtitle9_explain": "It is produced and approved in compliance with global environmental regulations, making it easier for businesses to comply with local and international environmental laws.",
    "product1_endtext": "Flue gas filters operate with various technologies, including mechanical filtration, electrostatic precipitation, and chemical adsorption. These filters are air purification systems necessary to meet emission limits and allow businesses to produce eco-friendly solutions.",
    "product2_banner": "AEROGEL",
    "product2_title1": "WHAT IS AEROGEL?",
    "product2_title1_explain": "Aerogel is a nanomaterial with an extremely low density and a high porosity ratio. Its heat insulation and lightweight structure offer wide industrial applications. Aerogels provide much higher heat resistance and excellent insulation performance compared to traditional insulation materials.",
    "product2_title2": "PRODUCT FEATURES",
    "product2_subtitle1": "High Heat Insulation",
    "product2_subtitle1_explain": "Aerogel is one of the materials with the lowest thermal conductivity on the market. This minimizes heat losses and saves energy.",
    "product2_subtitle2": "Lightweight and Flexible Structure",
    "product2_subtitle2_explain": "With extremely low density, aerogels offer the advantage of lightness while maintaining mechanical durability. Its flexible structure allows easy application in sloping and narrow areas.",
    "product2_subtitle3": "Fireproof and High Temperature Resistant",
    "product2_subtitle3_explain": "Aerogels can withstand high temperatures up to 1000°C and have flame-retardant properties. This makes them an ideal solution for applications requiring fire safety.",
    "product2_subtitle4": "Water-Resistant and Moisture-Proof",
    "product2_subtitle4_explain": "Aerogels have hydrophobic (water-repellent) properties, preventing moisture and water penetration and reducing corrosion risk. This feature is especially advantageous for pipelines and building insulation.",
    "product2_subtitle5": "Thin and High-Performance Coating",
    "product2_subtitle5_explain": "Aerogel provides high insulation with a much thinner layer than other traditional insulation materials. This feature makes it ideal for use in confined spaces and lightweight structures.",
    "product2_subtitle6": "Eco-Friendly and Sustainable",
    "product2_subtitle6_explain": "Aerogel is developed with eco-friendly production techniques and enhances energy efficiency, reducing carbon footprints.",
    "product2_subtitle7": "Easy Application and Integration",
    "product2_subtitle7_explain": "Thanks to its flexible structure, it can easily integrate into industrial systems and building structures. Installation is fast and practical.",
    "product2_subtitle8": "Long-Lasting and Durable",
    "product2_subtitle8_explain": "Aerogel materials are resistant to harsh environmental conditions and maintain their performance for many years.",
    "product2_endtext": "Aerogel is used in many industries, including petrochemicals, aerospace, construction, energy, automotive, and defense. Due to its resistance to high temperatures, it is preferred as a flame-retardant and high-performance insulation solution. Additionally, its lightweight and thin structure provide superior insulation even in narrow spaces.",
    "product3_banner": "SOLAR PANEL INSULATION FILM",
    "product3_title1": "WHAT IS PANEL FILM?",
    "product3_title1_explain": "Solar panel insulation film is a special material designed to enhance the efficiency of solar energy systems. This film absorbs sunlight more efficiently, reducing heat loss from the system and producing more energy. It also protects the panel surface and ensures long durability.",
    "product3_title2": "PRODUCT FEATURES",
    "product3_subtitle1": "High Heat Insulation",
    "product3_subtitle1_explain": "Solar panel insulation film prevents heat loss, ensuring the efficient operation of the system. Heat insulation increases energy production and maintains the performance of the system over time.",
    "product3_subtitle2": "Strong UV Protection",
    "product3_subtitle2_explain": "The films provide strong protection against UV rays, preserving the surface of the solar panels and extending their lifespan.",
    "product3_subtitle3": "High Performance",
    "product3_subtitle3_explain": "The film surface absorbs sunlight more efficiently, increasing the energy production capacity of the solar panels.",
    "product3_subtitle4": "Durable and Long-Lasting",
    "product3_subtitle4_explain": "Solar panel insulation films are durable against harsh weather conditions and extreme temperatures. Designed for long-term use, they protect the panel surface from external impacts.",
    "product3_subtitle5": "Lightweight and Easy Application",
    "product3_subtitle5_explain": "The films are lightweight and flexible, making them easy to apply. Quick installation saves labor and time.",
    "product3_subtitle6": "Energy Efficiency",
    "product3_subtitle6_explain": "Solar panel insulation film enhances the system's energy production, increasing energy efficiency and reducing energy costs for businesses.",
    "product3_subtitle7": "Eco-Friendly",
    "product3_subtitle7_explain": "The film is made from environmentally friendly materials and helps reduce the environmental impact of panel systems. It is produced with innovative technologies to ensure sustainable energy production.",
    "product3_subtitle8": "Aesthetic and Stylish Design",
    "product3_subtitle8_explain": "The solar panel insulation film offers an aesthetic appearance and blends seamlessly with the overall design of the panels. This ensures that the system is both efficient and visually appealing.",
    "product3_endtext": "Solar panel insulation film is a high-performance material that enhances energy efficiency by effectively using sunlight and insulating heat. This film, suitable for both indoor and outdoor applications, reduces energy consumption and provides an eco-friendly solution. Its durable structure and long lifespan ensure high efficiency.",
    "industry1_banner": "Chimney Polluted Air Filter",
    "industries_link_text": "Industries",
    "industry1_link_text": "Chimney Polluted Air Filter",
    "industry2_link_text": "Nanotechnology Solution for Pipes",
    "industry3_link_text": "Industrial Insulation for Solar Panels",
    "industry1_title1": "Chimney Filters Contribute to Sustainable Production Processes by Reducing Industrial Emissions, Protecting Air Quality, and Enhancing Factory Efficiency",
    "industry1_title1_explain": "Chimney filters are environmental protection systems widely used in various industries, such as heavy industry, energy production, cement, metallurgy, petrochemical, chemical, and food industries. These filters clean harmful gases and particles before they are released into the atmosphere, minimizing environmental impacts. Energy plants, cement factories, and large-scale manufacturing facilities using coal and natural gas can cause significant air pollution without chimney filters. Chimney filtration systems support eco-friendly production in industrial facilities and help achieve sustainability goals. They also play a crucial role in complying with national and international environmental regulations.",
    "industry1_title2": "Benefits",
    "industry1_subtitle1": "REDUCE ENVIRONMENTAL POLLUTION",
    "industry1_subtitle1_explain": "Prevents harmful gases and particles from being released into the atmosphere, improving air quality and protecting the environment.",
    "industry1_subtitle2": "COMPLIANCE WITH REGULATIONS",
    "industry1_subtitle2_explain": "Ensures that industrial businesses operate in accordance with national and international environmental regulations, eliminating the risk of fines.",
    "industry1_subtitle3": "PROTECT WORKER HEALTH",
    "industry1_subtitle3_explain": "Improves air quality inside and around factories, reducing the risk of respiratory diseases among workers.",
    "industry1_subtitle4": "ENSURE ENERGY EFFICIENCY",
    "industry1_subtitle4_explain": "Advanced filtration systems help businesses save energy through energy recovery.",
    "industry1_subtitle5": "EXTEND MACHINE AND EQUIPMENT LIFESPAN",
    "industry1_subtitle5_explain": "Reducing harmful particles in the air helps manufacturing equipment last longer and reduces maintenance costs.",
    "industry1_subtitle6": "CONTRIBUTE TO SUSTAINABLE PRODUCTION",
    "industry1_subtitle6_explain": "Supports the transition to an environmentally conscious industrial structure with cleaner production processes and promotes green manufacturing.",
    "industry2_banner": "Nanotechnology Solution for Pipes",
    "industry2_title1": "Nanotechnology Solution for Pipes: Enhance Efficiency, Energy Savings, and Durability with Aerogel Insulation",
    "industry2_title1_explain": "Pipes used in natural gas and industrial plants require advanced insulation systems to minimize heat loss, increase energy efficiency, and protect from external factors. Aerogel-based insulation solutions offer superior performance compared to traditional materials, ensuring the efficient and safe operation of pipelines. Aerogel is a highly lightweight material with low thermal conductivity. When applied to pipelines, it offers critical advantages like high temperature resistance, excellent thermal insulation, and protection from moisture. It also promotes sustainable energy usage in industrial plants while helping reduce operational costs.",
    "industry2_title2": "Benefits",
    "industry2_subtitle1": "MINIMIZE HEAT LOSS",
    "industry2_subtitle1_explain": "Aerogel insulation provides up to 10 times better thermal performance compared to traditional insulations, minimizing heat loss in pipelines.",
    "industry2_subtitle2": "SAVE ENERGY",
    "industry2_subtitle2_explain": "With highly efficient insulation, it reduces energy consumption, lowers operating costs, and reduces carbon footprint.",
    "industry2_subtitle3": "PREVENT CORROSION",
    "industry2_subtitle3_explain": "Aerogel materials prevent moisture, reducing the risk of rust and corrosion in pipes.",
    "industry2_subtitle4": "ENHANCE FIRE SAFETY",
    "industry2_subtitle4_explain": "With high temperature resistance, aerogel insulation reduces fire risks and enhances safety in industrial plants.",
    "industry2_subtitle5": "LONG-LASTING MATERIAL",
    "industry2_subtitle5_explain": "Aerogel insulation solutions provide durable performance for years, reducing maintenance requirements.",
    "industry2_subtitle6": "CONTRIBUTE TO SUSTAINABLE PRODUCTION",
    "industry2_subtitle6_explain": "Supports the transition to sustainable industry by providing a more efficient and environmentally friendly manufacturing process.",
    "industry3_banner": "Industrial Insulation for Solar Panels",
    "industry3_title1": "Industrial Insulation for Solar Panels Increases Efficiency, Reduces Energy Loss, and Contributes to Sustainable Production",
    "industry3_title1_explain": "Special insulation films used for solar panels are designed to improve energy efficiency, prevent overheating, and protect against environmental effects. These films optimize sunlight and maximize energy production while improving thermal management. Additionally, they extend the lifespan of solar panels, reduce maintenance costs, and shorten return on investment time. Solar panel insulation solutions support sustainable energy use in industrial plants and help reduce carbon footprints while withstanding harsh weather conditions to maintain panel efficiency.",
    "industry3_title2": "Benefits",
    "industry3_subtitle1": "INCREASE ENERGY EFFICIENCY",
    "industry3_subtitle1_explain": "Improves the energy conversion rate of solar panels, enabling them to produce more electricity.",
    "industry3_subtitle2": "HEAT MANAGEMENT",
    "industry3_subtitle2_explain": "Prevents overheating, ensuring that panels operate at optimal temperatures and preventing performance degradation.",
    "industry3_subtitle3": "LONG-LASTING PROTECTION",
    "industry3_subtitle3_explain": "Protects solar panels from external factors, extending their lifespan and reducing maintenance costs.",
    "industry3_subtitle4": "REDUCE CARBON FOOTPRINT",
    "industry3_subtitle4_explain": "Reduces environmental impact by promoting more sustainable energy use.",
    "industry3_subtitle5": "WEATHER-RESISTANT",
    "industry3_subtitle5_explain": "Solar panel films provide durability against harsh weather conditions, maintaining panel efficiency.",
    "industry3_subtitle6": "SUPPORT RENEWABLE ENERGY TRANSITION",
    "industry3_subtitle6_explain": "Encourages renewable energy use by ensuring more efficient and longer-lasting solar panels.",
    "application1_banner": "FILTRATION APPLICATION",
    "applications_link_text": "Applications",
    "application1_link_text": "Filtration Application",
    "application2_link_text": "Aerogel Applications",
    "application3_link_text": "Insulation Film Application",
    "application1_title1": "Filtration Application Reduces Emissions, Protects Air Quality, and Increases Factory Productivity Supporting Sustainable Production",
    "application1_title1_explain": "Filtration applications are an essential solution aimed at improving air quality, reducing environmental impacts, and increasing energy efficiency in industrial facilities. These applications protect the environment by cleaning harmful gases and particles and support sustainable production processes. Customized filtration solutions for each sector offer significant advantages in both environmental and operational efficiency.\n\nFiltration applications also enable businesses to comply with environmental regulations, save energy, and increase production efficiency.",
    "application1_title2": "Benefits",
    "application1_subtitle1": "FAST APPLICATION PROCESS",
    "application1_subtitle1_explain": "The installation and integration of filtration systems can be done quickly, preventing any disruption in the production process.",
    "application1_subtitle2": "LOW OPERATIONAL COSTS",
    "application1_subtitle2_explain": "Advanced filtration technologies reduce operational costs by providing lower energy consumption and maintenance requirements.",
    "application1_subtitle3": "ENVIRONMENTAL FRIENDLY SOLUTIONS",
    "application1_subtitle3_explain": "Filtration systems provide environmentally sensitive production processes, reducing the carbon footprint and preserving natural resources.",
    "application1_subtitle4": "EFFICIENT PRODUCTION",
    "application1_subtitle4_explain": "Filtration systems improve air quality while also increasing production efficiency, providing businesses with higher performance.",
    "application2_banner": "AEROGEL APPLICATIONS",
    "application2_title1": "Aerogel Applications Provide Heat Insulation for Natural Gas Pipes, Increasing Energy Efficiency and Offering Sustainable Solutions",
    "application2_title1_explain": "Aerogel applications are an effective technology used for heat insulation, especially in natural gas pipes. Aerogel materials integrated onto the outer surface of pipelines minimize energy losses and increase energy efficiency. Due to its low density and high insulation capacity, aerogel provides an excellent insulation solution. This application also offers businesses an environmentally friendly option to help reduce their carbon footprint.\n\nAerogel applications offer significant advantages in terms of sustainability and enable businesses to operate with high efficiency while saving energy in the natural gas sector.",
    "application2_title2": "Benefits of Aerogel Applications",
    "application2_subtitle1": "HIGH HEAT INSULATION",
    "application2_subtitle1_explain": "When applied to the outer surface of natural gas pipes, aerogel provides superior heat insulation, minimizing energy losses.",
    "application2_subtitle2": "ENERGY EFFICIENCY",
    "application2_subtitle2_explain": "Aerogel applications prevent heat loss in natural gas pipes, improving energy efficiency for businesses and reducing long-term costs.",
    "application2_subtitle3": "ENVIRONMENTAL FRIENDLY SOLUTION",
    "application2_subtitle3_explain": "Aerogel is an environmentally friendly material used in natural gas pipes, providing sustainable energy solutions while reducing the carbon footprint.",
    "application2_subtitle4": "EASY INTEGRATION",
    "application2_subtitle4_explain": "Aerogel material can be easily integrated into natural gas pipes, providing high-efficiency insulation without adding extra load to the pipes.",
    "application3_banner": "PANEL FILM APPLICATION",
    "application3_title1": "Panel Film Application Provides Insulation and Increases Efficiency in Solar Energy Systems",
    "application3_title1_explain": "Panel film applications are an effective solution to increase the efficiency of solar panels and prevent energy loss. These thin, high-performance films allow for more efficient absorption of sunlight, reducing heat loss and improving panel efficiency. Panel films also extend the lifespan of solar panels, reducing maintenance costs.\n\nSolar panel film applications support renewable energy usage, offering environmentally friendly solutions, energy savings for businesses, and cost-effective alternatives.",
    "application3_title2": "Benefits of Panel Film Application",
    "application3_subtitle1": "ENERGY EFFICIENCY",
    "application3_subtitle1_explain": "Panel film absorbs sunlight more efficiently, increasing the energy efficiency of solar panels, allowing for greater energy production.",
    "application3_subtitle2": "REDUCING HEAT LOSS",
    "application3_subtitle2_explain": "Panel film minimizes heat loss from solar panels, helping to retain heat and improving the performance of panels in the long term.",
    "application3_subtitle3": "ENVIRONMENTAL FRIENDLY SOLUTION",
    "application3_subtitle3_explain": "Panel film applications provide an environmentally sensitive solution by increasing solar energy usage and reducing carbon emissions.",
    "application3_subtitle4": "EASY INTEGRATION",
    "application3_subtitle4_explain": "Panel film can be easily integrated into existing solar energy systems, increasing efficiency using the current infrastructure.",
    "guide_banner": "TECHNOLOGY AND INDUSTRY GUIDE",
    "guide_title1": "What is Aerogel?",
    "guide_title1_explain": "Aerogel is an extremely lightweight, low-density material that has excellent insulation properties due to its porous structure. Aerogel is typically made from silica or carbon-based materials and is produced by replacing the liquid-filled pores with gas.",
    "guide_title2": "Why is Aerogel a Good Insulator?",
    "guide_title2_explain": "Aerogel provides excellent insulation by minimizing heat transfer due to its porous structure and low density. The air pockets inside slow down heat transfer significantly, making it one of the most efficient thermal insulation materials. Additionally, its lightweight and high-temperature-resistant nature make it a preferred material for many industrial applications.",
    "guide_title3": "Use of Insulation Materials in Industry",
    "guide_title3_explain": "Insulation materials are widely used in industry to increase energy efficiency, reduce costs, and improve safety in work environments. Thermal insulation materials are particularly important in high-temperature facilities to prevent heat loss, ensure machines operate efficiently, and minimize environmental impacts. Factors such as sound insulation and fire safety also play a crucial role in industrial insulation applications.",
    "mission_banner": "MISSION AND VISION",
    "mission_title1": "OUR MISSION",
    "mission_title1_explain": "We help industrial facilities reduce their carbon footprint by developing energy-efficient, environmentally conscious, and sustainable solutions. With innovative chimney filtration systems, nanotechnology-based insulation solutions, and solar panel insulation technologies, we optimize energy consumption for businesses. By offering long-lasting, cost-effective technologies that protect nature, we are shaping the future of industry.",
    "mission_title2": "OUR VISION",
    "mission_title2_explain": "We aim to shape the sustainable industrial structure of the future and become a leading global brand with our high-tech energy-saving solutions. Through environmentally friendly innovations, we aim to create lasting value for a green world by reducing air pollution and energy costs. By developing smart solutions that meet the energy needs of future generations, we aim to make a difference in the industry.",
    "mission_title3": "OUR GOALS",
    "mission_subtitle1": "High Energy Efficiency",
    "mission_subtitle1_explain": "By minimizing energy consumption with nanotechnology-supported insulation solutions, we contribute to businesses' savings.",
    "mission_subtitle2": "Environmental Friendly Technologies",
    "mission_subtitle2_explain": "We aim to protect the environment by reducing carbon emissions with chimney filtration systems and innovative insulation materials.",
    "mission_subtitle3": "Solar Panel Insulation Solutions",
    "mission_subtitle3_explain": "By developing special insulation films that increase efficiency in solar energy systems, we promote clean energy usage.",
    "mission_subtitle4": "Smart Solutions for Industry",
    "mission_subtitle4_explain": "We provide sustainable insulation solutions in industrial production facilities to minimize energy losses.",
    "mission_subtitle5": "R&D and Innovation",
    "mission_subtitle5_explain": "We lead the sector by conducting research on next-generation insulation materials and environmental sustainability.",
    "contact_banner": "CONTACT US",
    "contact_phone": "Phone",
    "contact_mail": "Email",
    "contact_address": "Address",
    "contact_address_explain": ""
  },
  "fr": {
    "home_videoslide_h5": "SOLUTIONS ÉNERGÉTIQUES FORMANT L'AVENIR",
    "home_videoslide_h6": "En tant que société Sarpark Technology, nous proposons des solutions de leader en efficacité énergétique, contribuant à un avenir plus propre et plus efficace.",
    "home_industry1_h7": "FILTRE D'AIR SALE POUR CHEMINÉES",
    "home_industry2_h7": "SOLUTION NANOTECHNOLOGIQUE POUR LES TUBES",
    "home_industry3_h7": "ISOLATION INDUSTRIELLE POUR PANNEAUX SOLAIRES",
    "home_ourcompany_text": "Notre entreprise développe des solutions durables et efficaces,\n minimisant les impacts environnementaux et façonnant l'avenir avec sa vision innovante dans l'industrie.",
    "home_application1_h5": "Filtrage des Cheminées",
    "home_application1_p": "Un nettoyage régulier des cheminées réduit les émissions de carbone, créant un monde plus vivable. De plus, ce processus de nettoyage améliore l'efficacité énergétique et la qualité de l'air.",
    "home_application2_h5": "Nanotechnologie dans l'Industrie",
    "home_application2_p": "Le revêtement en aérogels développé avec la nanotechnologie dans l'industrie offre une isolation supérieure et une étanchéité pour les tuyaux de gaz naturel, minimisant la perte de chaleur et prévenant la corrosion.",
    "home_application3_h5": "Solutions d'Isolation pour Panneaux Solaires",
    "home_application3_p": "Les équipements d'isolation industrielle augmentent l'efficacité des panneaux solaires, garantissant une production d'énergie durable et propre.",
    "home_aboutus_h5": "Sarpark Technology : Une Approche Innovante de l'Efficacité Énergétique Industrielle et des Solutions Durables",
    "home_aboutus_p": "Notre entreprise vise à contribuer à un avenir durable en fournissant des solutions innovantes dans le domaine de l'efficacité énergétique. Avec des projets favorisant l'utilisation de l'énergie propre et efficace, nous développons des technologies qui façonnent l'industrie. Nos solutions écologiques et à haute performance aident les entreprises à réduire leurs coûts énergétiques et à diminuer leur empreinte carbone. Avec nos solutions énergétiques, nous travaillons pour un monde plus vivable.",
    "home_aboutus_smalltext": "SARPARK TECHNOLOGIE",
    "home_aboutus_button": "Plus d'Informations",
    "home_mission_h5": "Construire un Monde Propre",
    "home_mission_p": "Nous visons à construire un monde respectueux de l'environnement avec des technologies et des projets innovants qui améliorent l'efficacité énergétique industrielle. En utilisant des solutions durables, nous nous efforçons de laisser un environnement vivable pour les générations futures.",
    "home_mission_mission": "✔ MISSION",
    "home_mission_vision": "✔ VISION",
    "home_mission_button": "Détails",
    "navbar_career": "Carrière",
    "navbar_products": "Produits ▼",
    "navbar_product1": "Filtre de cheminée",
    "navbar_product2": "Aérogel",
    "navbar_product3": "Film d'isolation pour panneaux",
    "navbar_industries": "Industries ▼",
    "navbar_industry1": "Filtre à air pour cheminées",
    "navbar_industry2": "Solution nanotechnologique pour tuyaux",
    "navbar_industry3": "Isolation industrielle pour panneaux solaires",
    "navbar_applications": "Applications ▼",
    "navbar_application1": "Application de filtration",
    "navbar_application2": "Applications d'aérogel",
    "navbar_application3": "Application de film d'isolation",
    "navbar_guide": "Guide de la technologie et de l'industrie",
    "navbar_mission": "Mission et Vision",
    "navbar_contact": "Contact",
    "footer_products": "ProduIts",
    "footer_product1": "Filtre à Cheminée",
    "footer_product2": "Aérogel",
    "footer_product3": "Film d'Isolation de Panneau",
    "footer_industries": "IndustrIes",
    "footer_industry1": "Filtre à Air Sale",
    "footer_industry2": "Nanotechnologie",
    "footer_industry3": "Isolation de Panneau",
    "footer_applications": "ApplIcatIons",
    "footer_application1": "Filtration",
    "footer_application2": "Application d'Aérogel",
    "footer_application3": "Application de Film",
    "footer_companyandguide": "EntreprIse et GuIde",
    "footer_career": "Carrière",
    "footer_mission": "Mission et Vision",
    "footer_guide": "Technologie et Industrie",
    "footer_contact_button": "Contact",
    "footer_contact": "Contact",
    "footer_address": "",
    "footer_designer_company": "© 2018 Tous Droits Réservés | FTS-Development",
    "career_banner": "CARRIÈRE",
    "mainpage_button": "Page d'accueil",
    "career_whatwedo": "QUE FAISONS-NOUS ?",
    "career_whatwedo_explain": "En tant que Sarpark Teknoloji, nous proposons des systèmes de filtration des gaz de cheminée basés sur des technologies avancées, de l'isolation industrielle pour les panneaux solaires et des solutions d'isolation nanotechnologiques. En utilisant des matériaux spéciaux résistants à l'eau, à la chaleur et au froid, nous fournissons des produits durables et respectueux de l'environnement aux industries. Nos solutions, qui augmentent l'efficacité énergétique et minimisent les impacts environnementaux, visent à améliorer l'efficacité des organisations industrielles. En suivant de près les technologies énergétiques en constante évolution, nous continuons à produire des solutions orientées vers l'avenir.",
    "career_whoarewe": "QUI SOMMES-NOUS ?",
    "career_whoarewe_explain": "Nous sommes une entreprise innovante opérant dans le domaine de l'efficacité énergétique et des solutions durables. Avec des isolants industriels, des systèmes de filtration des gaz de cheminée et des matériaux basés sur la nanotechnologie, nous aidons les entreprises à optimiser leur consommation d'énergie. Notre objectif est de contribuer à un avenir plus propre et plus durable en réduisant les pertes d'énergie grâce à des solutions d'isolation performantes. Dans le monde actuel, l'utilisation efficace des ressources énergétiques est d'une grande importance, non seulement pour réduire les coûts mais aussi pour protéger l'environnement. Avec cette conscience, notre entreprise propose des technologies d'économie d'énergie allant des installations industrielles aux petites entreprises.",
    "career_whatdoweoffer": "QUE PROPOSONS-NOUS ?",
    "career_whatdoweoffer_explain": "Avec nos matériaux d'isolation développés et nos systèmes de filtration des gaz de cheminée écologiques, nous aidons les entreprises à réduire leur empreinte carbone, prévenir la pollution de l'air et réduire les coûts énergétiques. En mettant l'accent sur la technologie et l'innovation, nous développons en permanence des matériaux de nouvelle génération et proposons des solutions d'isolation performantes et durables. En particulier, nos produits d'isolation basés sur la nanotechnologie bloquent efficacement la chaleur et le froid et offrent une efficacité maximale tant dans l'isolation des bâtiments que dans les applications industrielles grâce à leurs propriétés déperditrices d'eau. En tant que Sarpark Teknoloji, nous ne fournissons pas seulement des produits mais proposons également des services de conseil pour offrir les solutions d'efficacité énergétique les plus adaptées. Avec notre équipe d'experts suivant de près les besoins de l'industrie, nous analysons les technologies énergétiques en constante évolution et développons des solutions stratégiques pour que les entreprises améliorent leurs systèmes existants. Avec des solutions qui améliorent l'efficacité énergétique, protègent la nature et offrent des avantages économiques aux entreprises, nous visons à être une marque pionnière dans le secteur. Avec chaque pas que nous faisons pour un monde durable, nous avançons avec la vision de construire un avenir plus propre, plus vert et plus efficace.",
    "product1_banner": "FILTRATION DES GAZ DE CHEMINÉE",
    "products_link_text": "Produits",
    "product1_link_text": "Filtre à gaz de cheminée",
    "product2_link_text": "Aérogel",
    "product3_link_text": "Film d'isolation de panneau",
    "product1_title1": "QU'EST-CE QU'UN FILTRE À GAZ DE CHEMINÉE ?",
    "product1_title1_explain": "Un filtre à gaz de cheminée est un système utilisé dans les installations industrielles, en particulier pour prévenir la pollution de l'air. Ces filtres nettoient les gaz nocifs et les particules émis par les installations industrielles, réduisant ainsi leur impact environnemental. Il est utilisé dans divers processus industriels (production d'énergie, chimie, automobile, transformation alimentaire, etc.). Les filtres à gaz de cheminée empêchent l'émission de polluants atmosphériques, protégeant ainsi l'environnement et la santé humaine. Ils aident également les entreprises à respecter leurs obligations environnementales.",
    "product1_title2": "CARACTÉRISTIQUES DU PRODUIT",
    "product1_subtitle1": "Haute efficacité",
    "product1_subtitle1_explain": "Les filtres à gaz de cheminée permettent d'éliminer les particules et les gaz avec une grande efficacité. Cela minimise la pollution de l'air et permet de respecter facilement les limites d'émission.",
    "product1_subtitle2": "Technologie respectueuse de l'environnement",
    "product1_subtitle2_explain": "Utilisant des technologies écologiques, il filtre les gaz et particules nocifs, aidant ainsi les entreprises à respecter leurs responsabilités environnementales.",
    "product1_subtitle3": "Faible consommation d'énergie",
    "product1_subtitle3_explain": "En assurant une grande efficacité, il réduit les coûts énergétiques des entreprises grâce à une faible consommation d'énergie.",
    "product1_subtitle4": "Structure durable et résistante",
    "product1_subtitle4_explain": "Fabriqués en acier inoxydable et en matériaux durables, les filtres à gaz de cheminée peuvent fonctionner de manière efficace pendant de nombreuses années. Ils sont résistants aux conditions difficiles.",
    "product1_subtitle5": "Système de nettoyage automatique",
    "product1_subtitle5_explain": "La plupart des filtres à gaz de cheminée sont équipés de systèmes de nettoyage automatique. Cela garantit un fonctionnement efficace des filtres et réduit la fréquence de maintenance.",
    "product1_subtitle6": "Design modulaire",
    "product1_subtitle6_explain": "Il peut être personnalisé en fonction des besoins industriels spécifiques, offrant une solution adaptée à tout type d'installation.",
    "product1_subtitle7": "Installation et intégration faciles",
    "product1_subtitle7_explain": "Les filtres à gaz de cheminée peuvent être facilement intégrés dans les systèmes existants. Le temps d'installation est court et n'interfère pas avec les processus de production des installations.",
    "product1_subtitle8": "Grande capacité",
    "product1_subtitle8_explain": "Avec des modèles à grand débit d'air et à grande capacité, il peut fonctionner efficacement même dans de grandes installations.",
    "product1_subtitle9": "Conformité aux réglementations environnementales",
    "product1_subtitle9_explain": "Il est produit et approuvé conformément aux réglementations environnementales mondiales, ce qui facilite la conformité des entreprises aux lois environnementales locales et internationales.",
    "product1_endtext": "Les filtres à gaz de cheminée fonctionnent avec différentes technologies, y compris la filtration mécanique, la précipitation électrostatique et l'adsorption chimique. Ces filtres sont des systèmes de purification de l'air nécessaires pour respecter les limites d'émission et permettre aux entreprises de produire des solutions respectueuses de l'environnement.",
    "product2_banner": "AÉROGEL",
    "product2_title1": "QU'EST-CE QUE L'AÉROGEL ?",
    "product2_title1_explain": "L'aérogel est un nanomatériau d'une densité extrêmement faible et d'un rapport de porosité élevé. Sa résistance thermique et sa structure légère offrent de nombreuses applications industrielles. Les aérogels offrent une résistance à la chaleur beaucoup plus élevée et une performance d'isolation excellente par rapport aux matériaux d'isolation traditionnels.",
    "product2_title2": "CARACTÉRISTIQUES DU PRODUIT",
    "product2_subtitle1": "Haute isolation thermique",
    "product2_subtitle1_explain": "L'aérogel est l'un des matériaux ayant la conductivité thermique la plus faible du marché. Cela minimise les pertes de chaleur et permet des économies d'énergie.",
    "product2_subtitle2": "Structure légère et flexible",
    "product2_subtitle2_explain": "Avec une densité extrêmement faible, les aérogels offrent l'avantage de légèreté tout en maintenant une durabilité mécanique. Sa structure flexible permet une application facile dans les zones inclinées et étroites.",
    "product2_subtitle3": "Résistance au feu et haute température",
    "product2_subtitle3_explain": "Les aérogels peuvent supporter des températures élevées jusqu'à 1000°C et sont ignifuges. Cela en fait une solution idéale pour les applications nécessitant une sécurité contre les incendies.",
    "product2_subtitle4": "Résistant à l'eau et à l'humidité",
    "product2_subtitle4_explain": "Les aérogels ont des propriétés hydrophobes (résistantes à l'eau), empêchant la pénétration d'humidité et d'eau et réduisant le risque de corrosion. Cette caractéristique est particulièrement avantageuse pour les pipelines et l'isolation des bâtiments.",
    "product2_subtitle5": "Revêtement fin et haute performance",
    "product2_subtitle5_explain": "L'aérogel permet d'obtenir une isolation de haute performance avec une couche beaucoup plus fine que les autres matériaux d'isolation traditionnels. Cette caractéristique en fait une solution idéale pour une utilisation dans des espaces restreints et des structures légères.",
    "product2_subtitle6": "Écologique et durable",
    "product2_subtitle6_explain": "L'aérogel est développé avec des techniques de production écologiques et améliore l'efficacité énergétique, réduisant les empreintes carbone.",
    "product2_subtitle7": "Application et intégration faciles",
    "product2_subtitle7_explain": "Grâce à sa structure flexible, il peut facilement s'intégrer dans les systèmes industriels et les structures de bâtiment. L'installation est rapide et pratique.",
    "product2_subtitle8": "Durabilité et longévité",
    "product2_subtitle8_explain": "Les matériaux aérogel sont résistants aux conditions environnementales difficiles et maintiennent leur performance pendant de nombreuses années.",
    "product2_endtext": "L'aérogel est utilisé dans de nombreuses industries, y compris la pétrochimie, l'aérospatial, la construction, l'énergie, l'automobile et la défense. Grâce à sa résistance aux températures élevées, il est préféré comme solution d'isolation ignifuge et de haute performance. De plus, sa structure légère et fine assure une isolation supérieure même dans des espaces étroits.",
    "product3_banner": "FILM D'ISOLATION DES PANNEAUX SOLAIRES",
    "product3_title1": "QU'EST-CE QUE LE FILM DE PANNEAU ?",
    "product3_title1_explain": "Le film d'isolation pour panneaux solaires est un matériau spécial conçu pour améliorer l'efficacité des systèmes solaires. Ce film absorbe plus efficacement la lumière du soleil, réduisant ainsi la perte de chaleur du système et produisant plus d'énergie. Il protège également la surface du panneau et assure une longue durabilité.",
    "product3_title2": "CARACTÉRISTIQUES DU PRODUIT",
    "product3_subtitle1": "Haute isolation thermique",
    "product3_subtitle1_explain": "Le film d'isolation pour panneaux solaires empêche la perte de chaleur, assurant le bon fonctionnement du système. L'isolation thermique augmente la production d'énergie et maintient la performance du système à long terme.",
    "product3_subtitle2": "Protection UV renforcée",
    "product3_subtitle2_explain": "Les films assurent une protection renforcée contre les rayons UV, préservant la surface des panneaux solaires et prolongeant leur durée de vie.",
    "product3_subtitle3": "Haute performance",
    "product3_subtitle3_explain": "La surface du film absorbe la lumière solaire de manière plus efficace, augmentant la capacité de production d'énergie des panneaux solaires.",
    "product3_subtitle4": "Durable et résistant",
    "product3_subtitle4_explain": "Les films d'isolation pour panneaux solaires sont résistants aux conditions climatiques difficiles et aux températures extrêmes. Conçus pour une utilisation à long terme, ils protègent la surface du panneau contre les impacts externes.",
    "product3_subtitle5": "Légers et faciles à appliquer",
    "product3_subtitle5_explain": "Les films sont légers et flexibles, ce qui les rend faciles à appliquer. L'installation rapide permet de gagner du temps et de réduire les coûts de main-d'œuvre.",
    "product3_subtitle6": "Efficacité énergétique",
    "product3_subtitle6_explain": "Le film d'isolation pour panneaux solaires améliore la production d'énergie du système, augmentant l'efficacité énergétique et réduisant les coûts énergétiques des entreprises.",
    "product3_subtitle7": "Écologique",
    "product3_subtitle7_explain": "Le film est fabriqué à partir de matériaux écologiques et contribue à réduire l'impact environnemental des systèmes de panneaux solaires. Il est produit avec des technologies innovantes pour garantir une production d'énergie durable.",
    "product3_subtitle8": "Design esthétique et élégant",
    "product3_subtitle8_explain": "Le film d'isolation pour panneaux solaires offre une apparence esthétique et s'intègre parfaitement dans le design global des panneaux. Cela garantit que le système soit à la fois efficace et visuellement attrayant.",
    "product3_endtext": "Le film d'isolation pour panneaux solaires est un matériau performant qui améliore l'efficacité énergétique en utilisant efficacement la lumière du soleil et en isolant la chaleur. Ce film, adapté aux applications intérieures et extérieures, réduit la consommation d'énergie et fournit une solution respectueuse de l'environnement. Sa structure durable et sa longue durée de vie assurent une efficacité maximale.",
    "industry1_banner": "Filtre d'air pollué pour cheminées",
    "industries_link_text": "Industries",
    "industry1_link_text": "Filtre d'air pollué pour cheminées",
    "industry2_link_text": "Solution nanotechnologique pour les tuyaux",
    "industry3_link_text": "Isolation industrielle pour panneaux solaires",
    "industry1_title1": "Les filtres de cheminée contribuent à des processus de production durables en réduisant les émissions industrielles, en protégeant la qualité de l'air et en améliorant l'efficacité des usines",
    "industry1_title1_explain": "Les filtres de cheminée sont des systèmes de protection de l'environnement largement utilisés dans divers secteurs industriels tels que l'industrie lourde, la production d'énergie, le ciment, la métallurgie, la pétrochimie, la chimie et l'industrie alimentaire. Ces filtres nettoient les gaz et les particules nocives avant qu'elles ne soient libérées dans l'atmosphère, minimisant ainsi les impacts environnementaux. Les centrales électriques, les cimenteries et les grandes installations de production utilisant du charbon et du gaz naturel peuvent causer une pollution de l'air importante sans filtres de cheminée. Les systèmes de filtration des cheminées soutiennent la production écologique dans les installations industrielles et aident à atteindre les objectifs de durabilité. Ils jouent également un rôle crucial dans le respect des réglementations environnementales nationales et internationales.",
    "industry1_title2": "Avantages",
    "industry1_subtitle1": "RÉDUIRE LA POLLUTION DE L'ENVIRONNEMENT",
    "industry1_subtitle1_explain": "Empêche la diffusion des gaz et des particules nuisibles dans l'atmosphère, améliorant ainsi la qualité de l'air et protégeant l'environnement.",
    "industry1_subtitle2": "CONFORMITÉ AUX RÉGLEMENTATIONS",
    "industry1_subtitle2_explain": "Assure que les entreprises industrielles respectent les réglementations environnementales nationales et internationales, éliminant ainsi les risques d'amendes.",
    "industry1_subtitle3": "PROTÉGER LA SANTÉ DES TRAVAILLEURS",
    "industry1_subtitle3_explain": "Améliore la qualité de l'air à l'intérieur et autour des usines, réduisant ainsi le risque de maladies respiratoires chez les travailleurs.",
    "industry1_subtitle4": "ASSURER L'EFFICACITÉ ÉNERGÉTIQUE",
    "industry1_subtitle4_explain": "Les systèmes de filtration avancés aident les entreprises à économiser de l'énergie grâce à la récupération de l'énergie.",
    "industry1_subtitle5": "PROLONGER LA DURÉE DE VIE DES MACHINES ET ÉQUIPEMENTS",
    "industry1_subtitle5_explain": "La réduction des particules nocives dans l'air aide à prolonger la durée de vie des équipements de production et à réduire les coûts de maintenance.",
    "industry1_subtitle6": "CONTRIBUER À LA PRODUCTION DURABLE",
    "industry1_subtitle6_explain": "Soutient la transition vers une structure industrielle respectueuse de l'environnement avec des processus de production plus propres et encourage la fabrication verte.",
    "industry2_banner": "Solution nanotechnologique pour les tuyaux",
    "industry2_title1": "Solution nanotechnologique pour les tuyaux : Améliorer l'efficacité, les économies d'énergie et la durabilité avec l'isolation à base d'aérogel",
    "industry2_title1_explain": "Les tuyaux utilisés dans les centrales à gaz naturel et les usines industrielles nécessitent des systèmes d'isolation avancés pour minimiser les pertes de chaleur, améliorer l'efficacité énergétique et protéger des facteurs externes. Les solutions d'isolation à base d'aérogel offrent des performances supérieures par rapport aux matériaux traditionnels, garantissant le fonctionnement efficace et sûr des pipelines. L'aérogel est un matériau extrêmement léger et possède une conductivité thermique très faible. Lorsqu'il est appliqué aux tuyaux, il offre des avantages critiques tels qu'une grande résistance à la température, une excellente isolation thermique et une protection contre l'humidité. Il favorise également l'utilisation durable de l'énergie dans les usines industrielles tout en aidant à réduire les coûts opérationnels.",
    "industry2_title2": "Avantages",
    "industry2_subtitle1": "MINIMISER LES PERTES DE CHALEUR",
    "industry2_subtitle1_explain": "L'isolation aérogel offre une performance thermique jusqu'à 10 fois meilleure que les isolations traditionnelles, minimisant ainsi les pertes de chaleur dans les tuyaux.",
    "industry2_subtitle2": "ÉCONOMISER DE L'ÉNERGIE",
    "industry2_subtitle2_explain": "Avec une isolation très efficace, elle réduit la consommation d'énergie, diminue les coûts d'exploitation et réduit l'empreinte carbone.",
    "industry2_subtitle3": "PRÉVENIR LA CORROSION",
    "industry2_subtitle3_explain": "Les matériaux d'aérogel empêchent l'humidité, réduisant le risque de rouille et de corrosion dans les tuyaux.",
    "industry2_subtitle4": "AMÉLIORER LA SÉCURITÉ INCENDIE",
    "industry2_subtitle4_explain": "Avec une résistance élevée à la température, l'isolation aérogel réduit les risques d'incendie et améliore la sécurité dans les usines industrielles.",
    "industry2_subtitle5": "MATÉRIAU DURABLE",
    "industry2_subtitle5_explain": "Les solutions d'isolation aérogel offrent une performance durable pendant des années, réduisant ainsi les besoins de maintenance.",
    "industry2_subtitle6": "CONTRIBUER À LA PRODUCTION DURABLE",
    "industry2_subtitle6_explain": "Soutient la transition vers l'industrie durable en offrant un processus de fabrication plus efficace et respectueux de l'environnement.",
    "industry3_banner": "Isolation industrielle pour panneaux solaires",
    "industry3_title1": "L'isolation industrielle pour panneaux solaires augmente l'efficacité, réduit les pertes d'énergie et contribue à une production durable",
    "industry3_title1_explain": "Les films d'isolation spéciaux utilisés pour les panneaux solaires sont conçus pour améliorer l'efficacité énergétique, prévenir la surchauffe et protéger contre les effets environnementaux. Ces films optimisent la lumière du soleil et maximisent la production d'énergie tout en améliorant la gestion thermique. De plus, ils prolongent la durée de vie des panneaux solaires, réduisent les coûts de maintenance et raccourcissent le temps de retour sur investissement. Les solutions d'isolation pour panneaux solaires soutiennent l'utilisation durable de l'énergie dans les usines industrielles et aident à réduire les empreintes carbone tout en résistant aux conditions climatiques extrêmes pour maintenir l'efficacité des panneaux.",
    "industry3_title2": "Avantages",
    "industry3_subtitle1": "AUGMENTER L'EFFICIENCE ÉNERGÉTIQUE",
    "industry3_subtitle1_explain": "Améliore le taux de conversion de l'énergie des panneaux solaires, leur permettant de produire plus d'électricité.",
    "industry3_subtitle2": "GESTION DE LA CHALEUR",
    "industry3_subtitle2_explain": "Prévention de la surchauffe, assurant que les panneaux fonctionnent à des températures optimales et évitant la dégradation des performances.",
    "industry3_subtitle3": "PROTECTION DURABLE",
    "industry3_subtitle3_explain": "Protège les panneaux solaires des facteurs externes, prolongeant ainsi leur durée de vie et réduisant les coûts de maintenance.",
    "industry3_subtitle4": "RÉDUIRE L'EMPREINTE CARBONE",
    "industry3_subtitle4_explain": "Réduit l'impact environnemental en favorisant une utilisation plus durable de l'énergie.",
    "industry3_subtitle5": "RÉSISTANT AUX CONDITIONS CLIMATIQUES",
    "industry3_subtitle5_explain": "Les films pour panneaux solaires offrent une durabilité contre des conditions météorologiques difficiles, maintenant l'efficacité des panneaux.",
    "industry3_subtitle6": "SOUTIEN À LA TRANSITION VERS L'ÉNERGIE RENOUVELABLE",
    "industry3_subtitle6_explain": "Encourage l'utilisation d'énergie renouvelable en garantissant des panneaux solaires plus efficaces et durables.",
    "application1_banner": "APPLICATION DE FILTRATION",
    "applications_link_text": "Applications",
    "application1_link_text": "Application de Filtration",
    "application2_link_text": "Applications d'Aérogel",
    "application3_link_text": "Application de Film d'Isolation",
    "application1_title1": "L'Application de Filtration Réduit les Émissions, Protège la Qualité de l'Air et Augmente la Productivité des Usines en Soutenant la Production Durable",
    "application1_title1_explain": "Les applications de filtration sont une solution essentielle visant à améliorer la qualité de l'air, réduire les impacts environnementaux et augmenter l'efficacité énergétique dans les installations industrielles. Ces applications protègent l'environnement en nettoyant les gaz et particules nuisibles et soutiennent les processus de production durables. Les solutions de filtration personnalisées pour chaque secteur offrent des avantages importants en termes d'efficacité environnementale et opérationnelle.\n\nLes applications de filtration permettent également aux entreprises de se conformer aux réglementations environnementales, de réaliser des économies d'énergie et d'augmenter l'efficacité de la production.",
    "application1_title2": "Avantages",
    "application1_subtitle1": "PROCESSUS D'APPLICATION RAPIDE",
    "application1_subtitle1_explain": "L'installation et l'intégration des systèmes de filtration peuvent être effectuées rapidement, évitant toute perturbation dans le processus de production.",
    "application1_subtitle2": "COÛTS D'EXPLOITATION BAS",
    "application1_subtitle2_explain": "Les technologies de filtration avancées réduisent les coûts d'exploitation en offrant une consommation d'énergie plus faible et des besoins de maintenance réduits.",
    "application1_subtitle3": "SOLUTIONS ÉCOLOGIQUES",
    "application1_subtitle3_explain": "Les systèmes de filtration fournissent des processus de production respectueux de l'environnement, réduisant l'empreinte carbone et préservant les ressources naturelles.",
    "application1_subtitle4": "PRODUCTION EFFICACE",
    "application1_subtitle4_explain": "Les systèmes de filtration améliorent la qualité de l'air tout en augmentant l'efficacité de la production, offrant ainsi aux entreprises des performances accrues.",
    "application2_banner": "APPLICATIONS D'AÉROGEL",
    "application2_title1": "Les Applications d'Aérogel Fournissent une Isolation Thermique pour les Tuyaux de Gaz Naturel, Augmentant l'Efficacité Énergétique et Offrant des Solutions Durables",
    "application2_title1_explain": "Les applications d'aérogel sont une technologie efficace utilisée pour l'isolation thermique, notamment dans les tuyaux de gaz naturel. Les matériaux aérogel intégrés à la surface extérieure des tuyaux minimisent les pertes d'énergie et augmentent l'efficacité énergétique. En raison de sa faible densité et de sa grande capacité d'isolation, l'aérogel fournit une excellente solution d'isolation. Cette application offre également aux entreprises une option écologique pour réduire leur empreinte carbone.\n\nLes applications d'aérogel offrent des avantages significatifs en termes de durabilité et permettent aux entreprises d'opérer avec une grande efficacité tout en économisant de l'énergie dans le secteur du gaz naturel.",
    "application2_title2": "Avantages des Applications d'Aérogel",
    "application2_subtitle1": "ISOLATION THERMIQUE ÉLEVÉE",
    "application2_subtitle1_explain": "Lorsqu'il est appliqué à la surface extérieure des tuyaux de gaz naturel, l'aérogel fournit une isolation thermique supérieure, minimisant les pertes d'énergie.",
    "application2_subtitle2": "EFFICACITÉ ÉNERGÉTIQUE",
    "application2_subtitle2_explain": "Les applications d'aérogel empêchent les pertes de chaleur dans les tuyaux de gaz naturel, améliorant ainsi l'efficacité énergétique des entreprises et réduisant les coûts à long terme.",
    "application2_subtitle3": "SOLUTION ÉCOLOGIQUE",
    "application2_subtitle3_explain": "L'aérogel est un matériau écologique utilisé dans les tuyaux de gaz naturel, offrant des solutions énergétiques durables tout en réduisant l'empreinte carbone.",
    "application2_subtitle4": "INTÉGRATION FACILE",
    "application2_subtitle4_explain": "Le matériau aérogel peut être facilement intégré aux tuyaux de gaz naturel, fournissant une isolation à haute efficacité sans ajouter de poids supplémentaire aux tuyaux.",
    "application3_banner": "APPLICATION DE FILM PANE",
    "application3_title1": "L'application de Film de Panneau Fournit une Isolation et Augmente l'Efficacité des Systèmes Solaires",
    "application3_title1_explain": "Les applications de film de panneau sont une solution efficace pour augmenter l'efficacité des panneaux solaires et prévenir les pertes d'énergie. Ces films fins à haute performance permettent une absorption plus efficace de la lumière du soleil, réduisant les pertes de chaleur et améliorant l'efficacité des panneaux. Les films de panneaux augmentent également la durée de vie des panneaux solaires, réduisant ainsi les coûts de maintenance.\n\nLes applications de film de panneaux soutiennent l'utilisation d'énergie renouvelable, offrant des solutions écologiques, des économies d'énergie pour les entreprises et des alternatives rentables.",
    "application3_title2": "Avantages de l'Application de Film de Panneau",
    "application3_subtitle1": "EFFICACITÉ ÉNERGÉTIQUE",
    "application3_subtitle1_explain": "Le film de panneau absorbe la lumière du soleil plus efficacement, augmentant l'efficacité énergétique des panneaux solaires, permettant ainsi une production d'énergie plus importante.",
    "application3_subtitle2": "RÉDUCTION DES PERTES DE CHALEUR",
    "application3_subtitle2_explain": "Le film de panneau minimise les pertes de chaleur des panneaux solaires, aidant à retenir la chaleur et améliorant la performance des panneaux à long terme.",
    "application3_subtitle3": "SOLUTION ÉCOLOGIQUE",
    "application3_subtitle3_explain": "Les applications de film de panneau fournissent une solution respectueuse de l'environnement en augmentant l'utilisation de l'énergie solaire et en réduisant les émissions de carbone.",
    "application3_subtitle4": "INTÉGRATION FACILE",
    "application3_subtitle4_explain": "Le film de panneau peut être facilement intégré aux systèmes solaires existants, augmentant l'efficacité en utilisant l'infrastructure actuelle.",
    "guide_banner": "GUIDE DE LA TECHNOLOGIE ET DE L'INDUSTRIE",
    "guide_title1": "Qu'est-ce que l'Aérogel?",
    "guide_title1_explain": "L'aérogel est un matériau extrêmement léger et de faible densité qui possède d'excellentes propriétés d'isolation grâce à sa structure poreuse. L'aérogel est généralement fabriqué à partir de matériaux à base de silice ou de carbone et est produit en remplaçant les pores remplis de liquide par du gaz.",
    "guide_title2": "Pourquoi l'Aérogel est-il un Bon Isolant?",
    "guide_title2_explain": "L'aérogel offre une excellente isolation en minimisant le transfert thermique grâce à sa structure poreuse et à sa faible densité. Les poches d'air à l'intérieur ralentissent considérablement le transfert thermique, ce qui en fait l'un des matériaux d'isolation thermique les plus efficaces. De plus, sa nature légère et résistante aux températures élevées en fait un matériau privilégié pour de nombreuses applications industrielles.",
    "guide_title3": "Utilisation des Matériaux d'Isolation dans l'Industrie",
    "guide_title3_explain": "Les matériaux d'isolation sont largement utilisés dans l'industrie pour augmenter l'efficacité énergétique, réduire les coûts et améliorer la sécurité des environnements de travail. Les matériaux d'isolation thermique sont particulièrement importants dans les installations à haute température pour éviter les pertes de chaleur, garantir une exploitation efficace des machines et minimiser les impacts environnementaux. Des facteurs tels que l'isolation acoustique et la sécurité incendie jouent également un rôle crucial dans les applications d'isolation industrielle.",
    "mission_banner": "MISSION ET VISION",
    "mission_title1": "NOTRE MISSION",
    "mission_title1_explain": "Nous aidons les installations industrielles à réduire leur empreinte carbone en développant des solutions énergétiques efficaces, écologiques et durables. Avec des systèmes de filtration de cheminée innovants, des solutions d'isolation basées sur la nanotechnologie et des technologies d'isolation des panneaux solaires, nous optimisons la consommation d'énergie pour les entreprises. En offrant des technologies durables et rentables qui protègent la nature, nous façonnons l'avenir de l'industrie.",
    "mission_title2": "NOTRE VISION",
    "mission_title2_explain": "Nous avons l'ambition de façonner la structure industrielle durable de l'avenir et de devenir une marque mondiale leader avec nos solutions d'économie d'énergie de haute technologie. Grâce à des innovations écologiques, nous souhaitons créer une valeur durable pour un monde vert en réduisant la pollution de l'air et les coûts énergétiques. En développant des solutions intelligentes pour répondre aux besoins énergétiques des générations futures, nous visons à faire une différence dans l'industrie.",
    "mission_title3": "NOS OBJECTIFS",
    "mission_subtitle1": "Haute Efficacité Énergétique",
    "mission_subtitle1_explain": "En minimisant la consommation d'énergie grâce à des solutions d'isolation soutenues par la nanotechnologie, nous contribuons aux économies des entreprises.",
    "mission_subtitle2": "Technologies Écologiques",
    "mission_subtitle2_explain": "Nous souhaitons protéger l'environnement en réduisant les émissions de carbone grâce à des systèmes de filtration de cheminée et des matériaux d'isolation innovants.",
    "mission_subtitle3": "Solutions d'Isolation des Panneaux Solaires",
    "mission_subtitle3_explain": "En développant des films d'isolation spéciaux qui augmentent l'efficacité des systèmes solaires, nous encourageons l'utilisation de l'énergie propre.",
    "mission_subtitle4": "Solutions Intelligentes pour l'Industrie",
    "mission_subtitle4_explain": "Nous fournissons des solutions d'isolation durables dans les installations de production industrielle pour minimiser les pertes d'énergie.",
    "mission_subtitle5": "R&D et Innovation",
    "mission_subtitle5_explain": "Nous sommes à la pointe du secteur en menant des recherches sur les matériaux d'isolation de prochaine génération et la durabilité environnementale.",
    "contact_banner": "CONTACTEZ-NOUS",
    "contact_phone": "Téléphone",
    "contact_mail": "Email",
    "contact_address": "Adresse",
    "contact_address_explain": ""
  },
  "ar": {
    "home_videoslide_h5": "حلول الطاقة التي تشكل المستقبل",
    "home_videoslide_h6": "تقدم شركة ساربارك تكنولوجي حلول رائدة في كفاءة الطاقة، مما يساهم في مستقبل أنظف وأكثر كفاءة.",
    "home_industry1_h7": "فلتر الهواء الملوث للمدخنة",
    "home_industry2_h7": "حل النانو تكنولوجيا للأنابيب",
    "home_industry3_h7": "العزل الصناعي للألواح الشمسية",
    "home_ourcompany_text": "تطور شركتنا حلولًا مستدامة وفعالة،\n مما يقلل من التأثيرات البيئية ويشكل المستقبل من خلال رؤيتها المبتكرة في الصناعة.",
    "home_application1_h5": "تنقية المدخنة",
    "home_application1_p": "يؤدي تنظيف المدخنة بانتظام إلى تقليل انبعاثات الكربون، مما يخلق عالمًا أكثر قابلية للعيش. علاوة على ذلك، يعزز هذا التنظيف كفاءة الطاقة ويحسن جودة الهواء.",
    "home_application2_h5": "النانو تكنولوجيا في الصناعة",
    "home_application2_p": "يقدم طلاء الأيروجيل الذي تم تطويره باستخدام النانو تكنولوجيا في الصناعة عزلاً ممتازًا ومقاومة للماء للأنابيب الغازية، مما يقلل من فقدان الحرارة ويمنع التآكل.",
    "home_application3_h5": "حلول العزل للألواح الشمسية",
    "home_application3_p": "تزيد معدات العزل الصناعية من كفاءة الألواح الشمسية، مما يضمن إنتاج طاقة مستدامة ونظيفة.",
    "home_aboutus_h5": "ساربارك تكنولوجي: نهج مبتكر في كفاءة الطاقة الصناعية والحلول المستدامة",
    "home_aboutus_p": "تهدف شركتنا إلى المساهمة في مستقبل مستدام من خلال تقديم حلول مبتكرة في مجال كفاءة الطاقة. من خلال المشاريع التي تعزز استخدام الطاقة النظيفة والفعالة، نطور تقنيات تشكل الصناعة. تساعد حلولنا الصديقة للبيئة وعالية الأداء الشركات على تقليل تكاليف الطاقة وتقليل بصمتها الكربونية. من خلال حلول الطاقة، نعمل من أجل عالم أكثر قابلية للعيش.",
    "home_aboutus_smalltext": "ساربارك تكنولوجي",
    "home_aboutus_button": "مزيد من المعلومات",
    "home_mission_h5": "بناء عالم نظيف",
    "home_mission_p": "نهدف إلى بناء عالم صديق للبيئة باستخدام تقنيات ومشاريع مبتكرة تعزز كفاءة الطاقة الصناعية. من خلال الحلول المستدامة، نسعى لترك بيئة صالحة للعيش للأجيال القادمة.",
    "home_mission_mission": "✔ المهمة",
    "home_mission_vision": "✔ الرؤية",
    "home_mission_button": "التفاصيل",
    "navbar_career": "الوظيفة",
    "navbar_products": "المنتجات ▼",
    "navbar_product1": "فلتر المدخنة",
    "navbar_product2": "إيروجيل",
    "navbar_product3": "فيلم العزل للوحة",
    "navbar_industries": "الصناعات ▼",
    "navbar_industry1": "مرشح الهواء الملوث للمداخن",
    "navbar_industry2": "حل النانو تكنولوجي للأنابيب",
    "navbar_industry3": "العزل الصناعي للألواح الشمسية",
    "navbar_applications": "التطبيقات ▼",
    "navbar_application1": "تطبيق التصفية",
    "navbar_application2": "تطبيقات الإيروجيل",
    "navbar_application3": "تطبيق فيلم العزل",
    "navbar_guide": "دليل التكنولوجيا والصناعة",
    "navbar_mission": "المهمة والرؤية",
    "navbar_contact": "الاتصال",
    "footer_products": "المنتجات",
    "footer_product1": "مرشح المدخنة",
    "footer_product2": "الهلام الهوائي",
    "footer_product3": "فيلم العزل اللوحي",
    "footer_industries": "الصناعات",
    "footer_industry1": "مرشح الهواء الملوث",
    "footer_industry2": "النانو تكنولوجيا",
    "footer_industry3": "عزل اللوح",
    "footer_applications": "التطبيقات",
    "footer_application1": "الفلترة",
    "footer_application2": "تطبيق الهلام الهوائي",
    "footer_application3": "تطبيق الفيلم",
    "footer_companyandguide": "الشركة والدليل",
    "footer_career": "المسار المهني",
    "footer_mission": "المهمة والرؤية",
    "footer_guide": "التكنولوجيا والصناعة",
    "footer_contact_button": "اتصل",
    "footer_contact": "اتصل",
    "footer_address": "",
    "footer_designer_company": "© 2018 جميع الحقوق محفوظة | FTS-Development",
    "career_banner": "مهنة",
    "mainpage_button": "الصفحة الرئيسية",
    "career_whatwedo": "ماذا نفعل؟",
    "career_whatwedo_explain": "شركة ساربارك تكنولوجي تقدم أنظمة فلترة المدخنة المصنوعة بتكنولوجيا متطورة، وعزل صناعي للألواح الشمسية، وحلول العزل النانوي. \n \n نستخدم مواد خاصة توفر مقاومة قصوى للحرارة والبرودة ولا تحتفظ بالماء، ونقدم منتجات طويلة العمر وصديقة للبيئة للصناعات المختلفة. هدفنا هو زيادة كفاءة المصانع من خلال حلولنا التي تزيد من توفير الطاقة وتقلل من الآثار البيئية. نحن نتابع عن كثب تكنولوجيا الطاقة المتطورة ونواصل تقديم حلول مبتكرة للمستقبل.",
    "career_whoarewe": "من نحن؟",
    "career_whoarewe_explain": "نحن شركة مبتكرة تعمل في مجال كفاءة الطاقة والحلول المستدامة. نحن نساعد الشركات على تحسين استهلاك الطاقة باستخدام مواد العزل الصناعية، وأنظمة فلترة المدخنة، والتقنيات القائمة على النانو. \n \n هدفنا هو تقليل فقدان الطاقة باستخدام حلول العزل عالية الأداء والمساهمة في بناء مستقبل أنظف وأكثر استدامة. إن استخدام الموارد الطاقوية بشكل فعال له أهمية كبيرة في حماية البيئة وتقليل التكاليف، ونحن نقدم تكنولوجيا توفر الطاقة في مجموعة واسعة من الصناعات من المصانع الكبيرة إلى الشركات الصغيرة.",
    "career_whatdoweoffer": "ماذا نقدم؟",
    "career_whatdoweoffer_explain": "من خلال المواد العازلة وأنظمة فلترة المدخنة الصديقة للبيئة التي طورناها، نساعد الشركات على تقليل بصمتها الكربونية، ومنع تلوث الهواء، وتقليل تكاليف الطاقة. بفضل تركيزنا على التكنولوجيا والابتكار، نحن نطور باستمرار مواد الجيل التالي ونقدم حلول عزل عالية الأداء وطويلة الأمد. منتجاتنا القائمة على تقنيات النانو تحجب الحرارة والبرودة بشكل فعال، مما يحقق أقصى قدر من الكفاءة في كل من عزل المباني والاستخدامات الصناعية. \n \n كما نقدم خدمات استشارية للعملاء لتوفير حلول كفاءة الطاقة الأكثر ملاءمة. مع فريقنا المتخصص الذي يتابع احتياجات الصناعة عن كثب، نحن نحلل باستمرار تقنيات الطاقة المتطورة ونقدم حلولاً استراتيجية لتحسين كفاءة الأنظمة في الشركات. نحن نهدف لأن نصبح علامة رائدة في هذا المجال من خلال حلول تعزز كفاءة الطاقة، وتحمي البيئة، وتقدم مزايا اقتصادية للشركات.",
    "product1_banner": "فلتر المدخنة",
    "products_link_text": "المنتجات",
    "product1_link_text": "فلتر المدخنة",
    "product2_link_text": "أيروجيل",
    "product3_link_text": "فيلم عزل الألواح الشمسية",
    "product1_title1": "ما هو فلتر المدخنة؟",
    "product1_title1_explain": "فلتر المدخنة هو نظام يستخدم في المنشآت الصناعية لمنع تلوث الهواء. يعمل على تنظيف الغازات الضارة والجسيمات الصادرة عن المصانع، مما يقلل من التأثيرات السلبية على البيئة. يتم استخدامه في العديد من العمليات الصناعية مثل توليد الطاقة، والصناعات الكيميائية، وصناعة السيارات، ومعالجة الطعام.",
    "product1_title2": "خصائص المنتج",
    "product1_subtitle1": "كفاءة عالية",
    "product1_subtitle1_explain": "تعمل فلاتر المدخنة على تنظيف الجسيمات والغازات بكفاءة عالية، مما يقلل من التلوث الهوائي ويضمن تلبية حدود الانبعاث.",
    "product1_subtitle2": "تكنولوجيا صديقة للبيئة",
    "product1_subtitle2_explain": "تستخدم هذه الفلاتر تكنولوجيا صديقة للبيئة لفلترة الغازات الضارة والجسيمات، مما يساعد الشركات على الوفاء بمسؤولياتها البيئية.",
    "product1_subtitle3": "استهلاك منخفض للطاقة",
    "product1_subtitle3_explain": "تحقق فلاتر المدخنة كفاءة عالية مع تقليل استهلاك الطاقة، مما يساعد الشركات على تقليل تكاليف الطاقة.",
    "product1_subtitle4": "هيكل طويل العمر وقوي",
    "product1_subtitle4_explain": "تستخدم فلاتر المدخنة مواد مقاومة للصدأ وعالية التحمل، مما يجعلها تعمل بكفاءة لسنوات عديدة.",
    "product1_subtitle5": "نظام تنظيف آلي",
    "product1_subtitle5_explain": "تأتي العديد من فلاتر المدخنة مجهزة بنظام تنظيف آلي، مما يضمن كفاءتها ويقلل من الحاجة للصيانة المتكررة.",
    "product1_subtitle6": "تصميم معياري",
    "product1_subtitle6_explain": "يمكن تخصيص فلاتر المدخنة لتلبية احتياجات صناعية مختلفة، مما يوفر حلاً مناسباً لكل نوع من المنشآت.",
    "product1_subtitle7": "تركيب سهل وتكامل",
    "product1_subtitle7_explain": "يمكن دمج فلاتر المدخنة بسهولة مع الأنظمة القائمة. كما أن وقت التثبيت قصير ولا يؤثر على عمليات الإنتاج.",
    "product1_subtitle8": "سعة كبيرة",
    "product1_subtitle8_explain": "تتوفر فلاتر المدخنة بنماذج ذات تدفق هواء عالٍ وسعة كبيرة، مما يتيح لها العمل بكفاءة في المنشآت الكبرى.",
    "product1_subtitle9": "الامتثال للوائح البيئية",
    "product1_subtitle9_explain": "تم تصميم فلاتر المدخنة لتكون متوافقة مع اللوائح البيئية العالمية، مما يسهل على الشركات الامتثال للقوانين البيئية المحلية والدولية.",
    "product1_endtext": "تعمل فلاتر المدخنة باستخدام تقنيات متعددة، مثل الترشيح الميكانيكي، والتساقط الكهروستاتيكي، والامتصاص الكيميائي. هذه الفلاتر هي أنظمة التنظيف الهوائي التي تساعد الشركات على تلبية حدود الانبعاثات وتوفير حلول بيئية.",
    "product2_banner": "أيروجيل",
    "product2_title1": "ما هو الأيروجيل؟",
    "product2_title1_explain": "الأيروجيل هو مادة نانوية ذات كثافة منخفضة للغاية ونسبة مسامية عالية. بفضل خصائصه في عزل الحرارة وهيكله الخفيف، فإن له تطبيقات واسعة في الصناعات.",
    "product2_title2": "خصائص المنتج",
    "product2_subtitle1": "عزل حراري عالي",
    "product2_subtitle1_explain": "يعد الأيروجيل من المواد ذات أقل معامل توصيل حراري، مما يقلل من فقدان الحرارة ويوفر الطاقة.",
    "product2_subtitle2": "هيكل خفيف ومرن",
    "product2_subtitle2_explain": "تتميز الأيروجيلات بالكثافة المنخفضة مع الحفاظ على المتانة. كما أن هيكلها المرن يسمح بتطبيقها في الأماكن الضيقة والمائلة.",
    "product2_subtitle3": "مقاومة عالية للحرارة",
    "product2_subtitle3_explain": "يمكن أن يتحمل الأيروجيل درجات حرارة تصل إلى 1000 درجة مئوية، وله خصائص مقاومة للحريق، مما يجعله مثالياً للاستخدام في التطبيقات التي تتطلب أماناً من الحرائق.",
    "product2_subtitle4": "مقاوم للماء وغير منفذ للرطوبة",
    "product2_subtitle4_explain": "الأيروجيلات تتمتع بخصائص طاردة للماء، مما يمنع انتقال الرطوبة ويقلل من خطر التآكل. هذه الخصائص تعتبر مفيدة بشكل خاص في العزل الصناعي وخطوط الأنابيب.",
    "product2_subtitle5": "غطاء رفيع وعالي الأداء",
    "product2_subtitle5_explain": "يوفر الأيروجيل عزل حراري فعال مع طبقة رقيقة مقارنة مع المواد العازلة التقليدية، مما يجعله مثالياً للاستخدام في المساحات الضيقة.",
    "product2_subtitle6": "صديق للبيئة ومستدام",
    "product2_subtitle6_explain": "تم تصنيع الأيروجيل باستخدام تقنيات صديقة للبيئة، ويساعد في تقليل بصمة الكربون وزيادة كفاءة الطاقة.",
    "product2_subtitle7": "تطبيق سهل ودمج",
    "product2_subtitle7_explain": "يتميز الأيروجيل بمرونته، مما يسهل دمجه في الأنظمة الصناعية والإنشائية. كما أن تركيبه سريع وسهل.",
    "product2_subtitle8": "طويل الأمد وقوي",
    "product2_subtitle8_explain": "الأيروجيلات مقاومة للظروف البيئية القاسية وتستمر في الأداء لفترة طويلة.",
    "product2_endtext": "الأيروجيل يستخدم في العديد من الصناعات مثل البتروكيماويات، والطيران، والبناء، والطاقة، وصناعة السيارات، والدفاع. بفضل تحمله لدرجات الحرارة العالية، فإنه يوفر حلاً عزل فعالاً وآمناً ضد الحرائق.",
    "product3_banner": "فيلم عزل الألواح الشمسية",
    "product3_title1": "ما هو فيلم العزل؟",
    "product3_title1_explain": "فيلم عزل الألواح الشمسية هو مادة مصممة لتحسين كفاءة أنظمة الطاقة الشمسية. هذا الفيلم يقوم بامتصاص الضوء الشمسي بشكل أكثر فعالية، مما يقلل من فقدان الحرارة ويزيد من إنتاج الطاقة.",
    "product3_title2": "خصائص المنتج",
    "product3_subtitle1": "عزل حراري عالي",
    "product3_subtitle1_explain": "فيلم العزل الشمسي يمنع فقدان الحرارة مما يعزز كفاءة النظام ويزيد من إنتاج الطاقة.",
    "product3_subtitle2": "حماية قوية من الأشعة فوق البنفسجية",
    "product3_subtitle2_explain": "يوفر الفيلم حماية قوية من الأشعة فوق البنفسجية، مما يحمي سطح الألواح الشمسية ويمدد عمرها الافتراضي.",
    "product3_subtitle3": "أداء عالٍ",
    "product3_subtitle3_explain": "يساهم الفيلم في امتصاص الشمس بشكل أكثر فعالية، مما يزيد من قدرة الألواح الشمسية على إنتاج الطاقة.",
    "product3_subtitle4": "متانة وطول العمر",
    "product3_subtitle4_explain": "فيلم عزل الألواح الشمسية مقاوم لظروف الطقس القاسية ودرجات الحرارة المرتفعة، مما يجعله حلًا طويل الأمد.",
    "product3_subtitle5": "خفيف وسهل التركيب",
    "product3_subtitle5_explain": "بفضل خفة وزنه ومرونته، يمكن تركيب الفيلم بسهولة ويوفر توفيراً في الوقت والجهد.",
    "product3_subtitle6": "كفاءة الطاقة",
    "product3_subtitle6_explain": "يعمل فيلم العزل على زيادة كفاءة الطاقة للنظام من خلال تقليل الفاقد الحراري وزيادة إنتاج الطاقة.",
    "product3_subtitle7": "صديق للبيئة",
    "product3_subtitle7_explain": "تم تصنيع الفيلم باستخدام مواد صديقة للبيئة ويساعد في تقليل التأثيرات البيئية للنظام.",
    "product3_subtitle8": "تصميم جمالي وأنيق",
    "product3_subtitle8_explain": "يتميز فيلم عزل الألواح الشمسية بتصميم أنيق يتوافق مع شكل الألواح الشمسية، مما يجعل النظام أكثر جمالية بالإضافة إلى كفاءته.",
    "product3_endtext": "فيلم عزل الألواح الشمسية هو مادة عالية الأداء تعزز كفاءة الطاقة عن طريق عزل الحرارة وتمكين الاستخدام الأمثل للطاقة الشمسية. توفر هذه المادة حلاً فعالاً وصديقاً للبيئة سواء للاستخدام الداخلي أو الخارجي.",
    "industry1_banner": "مرشح هواء ملوث للمدخنة",
    "industries_link_text": "الصناعات",
    "industry1_link_text": "مرشح هواء ملوث للمدخنة",
    "industry2_link_text": "حل النانو تكنولوجي للأنابيب",
    "industry3_link_text": "العزل الصناعي للألواح الشمسية",
    "industry1_title1": "تساهم فلاتر المدخنة في العمليات الإنتاجية المستدامة من خلال تقليل الانبعاثات الصناعية، وحماية جودة الهواء، وتحسين كفاءة المصانع",
    "industry1_title1_explain": "تعد فلاتر المدخنة من أنظمة حماية البيئة التي تُستخدم على نطاق واسع في العديد من الصناعات مثل الصناعات الثقيلة، وإنتاج الطاقة، وصناعة الأسمنت، وصناعة المعادن، والبتروكيماويات، والكيمياء، وصناعة المواد الغذائية. تقوم هذه الفلاتر بتنظيف الغازات والجزئيات الضارة قبل أن تُطلق في الجو، مما يقلل من التأثيرات البيئية. يمكن أن تتسبب محطات الطاقة، ومصانع الأسمنت، والمنشآت الصناعية الكبيرة التي تستخدم الفحم والغاز الطبيعي في تلوث الهواء بشكل كبير دون فلاتر المدخنة. تدعم أنظمة ترشيح المدخنة الإنتاج الصديق للبيئة في المنشآت الصناعية وتساعد في تحقيق أهداف الاستدامة. كما تلعب دورًا حيويًا في الامتثال للتنظيمات البيئية المحلية والدولية.",
    "industry1_title2": "الفوائد",
    "industry1_subtitle1": "تقليل التلوث البيئي",
    "industry1_subtitle1_explain": "يمنع إطلاق الغازات والجزئيات الضارة في الجو، مما يحسن جودة الهواء ويحمي البيئة.",
    "industry1_subtitle2": "الامتثال للوائح",
    "industry1_subtitle2_explain": "يضمن أن تعمل الشركات الصناعية وفقًا للوائح البيئية المحلية والدولية، مما يقضي على خطر الغرامات.",
    "industry1_subtitle3": "حماية صحة العمال",
    "industry1_subtitle3_explain": "يحسن جودة الهواء داخل وحول المصانع، مما يقلل من خطر الإصابة بالأمراض التنفسية بين العمال.",
    "industry1_subtitle4": "ضمان الكفاءة الطاقية",
    "industry1_subtitle4_explain": "تساعد الأنظمة المتقدمة للترشيح الشركات على توفير الطاقة من خلال استرداد الطاقة.",
    "industry1_subtitle5": "إطالة عمر الآلات والمعدات",
    "industry1_subtitle5_explain": "يساعد تقليل الجسيمات الضارة في الهواء على إطالة عمر معدات التصنيع وتقليل تكاليف الصيانة.",
    "industry1_subtitle6": "المساهمة في الإنتاج المستدام",
    "industry1_subtitle6_explain": "يدعم التحول إلى هيكل صناعي صديق للبيئة من خلال عمليات إنتاج أنظف ويشجع على التصنيع الأخضر.",
    "industry2_banner": "حل النانو تكنولوجي للأنابيب",
    "industry2_title1": "حل النانو تكنولوجي للأنابيب: تحسين الكفاءة، توفير الطاقة، والمتانة باستخدام العزل من أيروجيل",
    "industry2_title1_explain": "تتطلب الأنابيب المستخدمة في محطات الغاز الطبيعي والمنشآت الصناعية أنظمة عزل متقدمة لتقليل فقد الحرارة، وزيادة كفاءة الطاقة، والحماية من العوامل الخارجية. تقدم حلول العزل المعتمدة على الأيروجيل أداءً متفوقًا مقارنة بالمواد التقليدية، مما يضمن التشغيل الآمن والفعال للأنابيب. الأيروجيل هو مادة خفيفة الوزن للغاية ذات موصلية حرارية منخفضة. عند تطبيقه على الأنابيب، يوفر مزايا حاسمة مثل مقاومة درجات الحرارة العالية، وعزل حراري ممتاز، والحماية من الرطوبة. كما يعزز استخدام الطاقة المستدامة في المنشآت الصناعية مع المساعدة في تقليل التكاليف التشغيلية.",
    "industry2_title2": "الفوائد",
    "industry2_subtitle1": "تقليل فقد الحرارة",
    "industry2_subtitle1_explain": "يوفر عزل الأيروجيل أداء حراريًا أفضل يصل إلى 10 مرات مقارنة بالعزل التقليدي، مما يقلل من فقد الحرارة في الأنابيب.",
    "industry2_subtitle2": "توفير الطاقة",
    "industry2_subtitle2_explain": "مع العزل الفعال للغاية، يقلل من استهلاك الطاقة، ويخفض تكاليف التشغيل، ويقلل من البصمة الكربونية.",
    "industry2_subtitle3": "منع التآكل",
    "industry2_subtitle3_explain": "تمنع مواد الأيروجيل الرطوبة، مما يقلل من خطر الصدأ والتآكل في الأنابيب.",
    "industry2_subtitle4": "تعزيز الأمان من الحرائق",
    "industry2_subtitle4_explain": "مع مقاومة عالية للحرارة، يقلل عزل الأيروجيل من مخاطر الحرائق ويعزز الأمان في المنشآت الصناعية.",
    "industry2_subtitle5": "مادة طويلة الأمد",
    "industry2_subtitle5_explain": "توفر حلول العزل بالأيروجيل أداءً دائمًا لسنوات، مما يقلل من الحاجة إلى الصيانة.",
    "industry2_subtitle6": "المساهمة في الإنتاج المستدام",
    "industry2_subtitle6_explain": "يدعم التحول إلى الصناعة المستدامة من خلال تقديم عملية تصنيع أكثر كفاءة وصديقة للبيئة.",
    "industry3_banner": "العزل الصناعي للألواح الشمسية",
    "industry3_title1": "العزل الصناعي للألواح الشمسية يزيد الكفاءة، ويقلل من فقد الطاقة، ويساهم في الإنتاج المستدام",
    "industry3_title1_explain": "تم تصميم الأفلام العازلة المستخدمة في الألواح الشمسية لتحسين كفاءة الطاقة، ومنع السخونة الزائدة، والحماية من العوامل البيئية. تعمل هذه الأفلام على تحسين ضوء الشمس وتعظيم إنتاج الطاقة بينما تحسن إدارة الحرارة. بالإضافة إلى ذلك، فإنها تطيل عمر الألواح الشمسية، وتقلل من تكاليف الصيانة، وتقصير وقت العائد على الاستثمار. تدعم حلول العزل للألواح الشمسية الاستخدام المستدام للطاقة في المنشآت الصناعية وتساعد في تقليل بصمات الكربون بينما تتحمل الظروف الجوية القاسية للحفاظ على كفاءة الألواح.",
    "industry3_title2": "الفوائد",
    "industry3_subtitle1": "زيادة الكفاءة الطاقية",
    "industry3_subtitle1_explain": "تحسن معدل تحويل الطاقة للألواح الشمسية، مما يجعلها تنتج المزيد من الكهرباء.",
    "industry3_subtitle2": "إدارة الحرارة",
    "industry3_subtitle2_explain": "تمنع السخونة الزائدة، مما يضمن أن تعمل الألواح الشمسية عند درجات حرارة مثالية ويمنع تدهور الأداء.",
    "industry3_subtitle3": "حماية دائمة",
    "industry3_subtitle3_explain": "تحمي الألواح الشمسية من العوامل الخارجية، مما يطيل من عمرها ويقلل من تكاليف الصيانة.",
    "industry3_subtitle4": "تقليل البصمة الكربونية",
    "industry3_subtitle4_explain": "تقلل من الأثر البيئي من خلال تشجيع استخدام الطاقة المستدامة.",
    "industry3_subtitle5": "مقاومة للظروف الجوية",
    "industry3_subtitle5_explain": "توفر الأفلام للألواح الشمسية متانة ضد الظروف الجوية القاسية، مما يحافظ على كفاءة الألواح.",
    "industry3_subtitle6": "دعم التحول إلى الطاقة المتجددة",
    "industry3_subtitle6_explain": "تشجع استخدام الطاقة المتجددة من خلال ضمان ألواح شمسية أكثر كفاءة وطويلة الأمد.",
    "application1_banner": "تطبيق الترشيح",
    "applications_link_text": "التطبيقات",
    "application1_link_text": "تطبيق الترشيح",
    "application2_link_text": "تطبيقات الهلام الهوائي",
    "application3_link_text": "تطبيقات أفلام العزل",
    "application1_title1": "تطبيق الترشيح يقلل الانبعاثات، يحمي جودة الهواء ويزيد من إنتاجية المصانع لدعم الإنتاج المستدام",
    "application1_title1_explain": "تعتبر تطبيقات الترشيح حلاً أساسياً يهدف إلى تحسين جودة الهواء، وتقليل الآثار البيئية، وزيادة كفاءة الطاقة في المنشآت الصناعية. تحمي هذه التطبيقات البيئة من خلال تنظيف الغازات والجزئيات الضارة وتدعم عمليات الإنتاج المستدامة. توفر حلول الترشيح المخصصة لكل قطاع مزايا كبيرة من حيث الكفاءة البيئية والعملية.\n\nتساعد تطبيقات الترشيح أيضاً الشركات في الامتثال للتنظيمات البيئية، وتوفير الطاقة، وزيادة كفاءة الإنتاج.",
    "application1_title2": "الفوائد",
    "application1_subtitle1": "عملية تطبيق سريعة",
    "application1_subtitle1_explain": "يمكن تنفيذ تركيب ودمج أنظمة الترشيح بسرعة، مما يمنع أي تعطيل في عملية الإنتاج.",
    "application1_subtitle2": "تكاليف تشغيل منخفضة",
    "application1_subtitle2_explain": "تقنيات الترشيح المتقدمة تقلل من التكاليف التشغيلية من خلال توفير استهلاك طاقة أقل ومتطلبات صيانة أقل.",
    "application1_subtitle3": "حلول صديقة للبيئة",
    "application1_subtitle3_explain": "توفر أنظمة الترشيح عمليات إنتاج صديقة للبيئة، مما يقلل من البصمة الكربونية ويحافظ على الموارد الطبيعية.",
    "application1_subtitle4": "إنتاج فعال",
    "application1_subtitle4_explain": "تحسن أنظمة الترشيح من جودة الهواء بينما تزيد من كفاءة الإنتاج، مما يوفر للشركات أداء أعلى.",
    "application2_banner": "تطبيقات الهلام الهوائي",
    "application2_title1": "تطبيقات الهلام الهوائي توفر عزل حراري لأنابيب الغاز الطبيعي، مما يزيد من كفاءة الطاقة ويوفر حلولاً مستدامة",
    "application2_title1_explain": "تعتبر تطبيقات الهلام الهوائي تكنولوجيا فعالة للعزل الحراري، خاصة في أنابيب الغاز الطبيعي. المواد الهلامية الهوائية المدمجة على السطح الخارجي للأنابيب تقلل من فقدان الطاقة وتزيد من كفاءة الطاقة. بسبب كثافتها المنخفضة وقدرتها العالية على العزل، توفر الهلام الهوائي حلاً ممتازاً للعزل. كما تقدم هذه التطبيقات خياراً صديقاً للبيئة للمساعدة في تقليل بصمة الكربون.\n\nتوفر تطبيقات الهلام الهوائي مزايا كبيرة من حيث الاستدامة وتمكن الشركات من العمل بكفاءة عالية مع توفير الطاقة في قطاع الغاز الطبيعي.",
    "application2_title2": "فوائد تطبيقات الهلام الهوائي",
    "application2_subtitle1": "عزل حراري عالي",
    "application2_subtitle1_explain": "عند تطبيقه على السطح الخارجي لأنابيب الغاز الطبيعي، يوفر الهلام الهوائي عزل حراري ممتاز، مما يقلل من فقدان الطاقة.",
    "application2_subtitle2": "كفاءة الطاقة",
    "application2_subtitle2_explain": "تمنع تطبيقات الهلام الهوائي فقدان الحرارة في أنابيب الغاز الطبيعي، مما يحسن كفاءة الطاقة للشركات ويقلل التكاليف على المدى الطويل.",
    "application2_subtitle3": "حل صديق للبيئة",
    "application2_subtitle3_explain": "الهلام الهوائي هو مادة صديقة للبيئة تستخدم في أنابيب الغاز الطبيعي، مما يوفر حلول طاقة مستدامة ويقلل من البصمة الكربونية.",
    "application2_subtitle4": "دمج سهل",
    "application2_subtitle4_explain": "يمكن دمج مادة الهلام الهوائي بسهولة في أنابيب الغاز الطبيعي، مما يوفر عزل عالي الكفاءة دون إضافة حمل إضافي على الأنابيب.",
    "application3_banner": "تطبيق فيلم اللوحة",
    "application3_title1": "تطبيق فيلم اللوحة يوفر عزلًا ويزيد من كفاءة أنظمة الطاقة الشمسية",
    "application3_title1_explain": "تعتبر تطبيقات فيلم اللوحة حلاً فعالًا لزيادة كفاءة الألواح الشمسية ومنع فقدان الطاقة. تسمح هذه الأفلام الرقيقة ذات الأداء العالي بامتصاص الضوء الشمسي بشكل أكثر كفاءة، مما يقلل من فقدان الحرارة ويزيد من كفاءة الألواح. كما تمد تطبيقات فيلم اللوحة من عمر الألواح الشمسية، مما يقلل من تكاليف الصيانة.\n\nتدعم تطبيقات فيلم الألواح استخدام الطاقة المتجددة، مما يوفر حلولًا صديقة للبيئة، ويوفر الطاقة للشركات، ويقدم بدائل اقتصادية.",
    "application3_title2": "فوائد تطبيق فيلم الألواح",
    "application3_subtitle1": "كفاءة الطاقة",
    "application3_subtitle1_explain": "يُمتص الضوء الشمسي بشكل أكثر كفاءة بواسطة فيلم الألواح، مما يزيد من كفاءة الطاقة للألواح الشمسية ويسمح بزيادة إنتاج الطاقة.",
    "application3_subtitle2": "تقليل فقدان الحرارة",
    "application3_subtitle2_explain": "يقلل فيلم الألواح من فقدان الحرارة من الألواح الشمسية، مما يساعد على الاحتفاظ بالحرارة وتحسين أداء الألواح على المدى الطويل.",
    "application3_subtitle3": "حل صديق للبيئة",
    "application3_subtitle3_explain": "توفر تطبيقات فيلم الألواح حلاً صديقًا للبيئة من خلال زيادة استخدام الطاقة الشمسية وتقليل انبعاثات الكربون.",
    "application3_subtitle4": "دمج سهل",
    "application3_subtitle4_explain": "يمكن دمج فيلم الألواح بسهولة في أنظمة الطاقة الشمسية الحالية، مما يزيد من الكفاءة باستخدام البنية التحتية الحالية.",
    "guide_banner": "دليل التكنولوجيا والصناعة",
    "guide_title1": "ما هو الهلام الهوائي؟",
    "guide_title1_explain": "الهلام الهوائي هو مادة خفيفة للغاية وذات كثافة منخفضة تتمتع بخصائص عزل ممتازة بفضل هيكلها المسامي. يتم تصنيع الهلام الهوائي عادة من مواد قائمة على السيليكا أو الكربون ويتم إنتاجه عن طريق استبدال المسام المملوءة بالسوائل بالغاز.",
    "guide_title2": "لماذا يعد الهلام الهوائي عازلًا جيدًا؟",
    "guide_title2_explain": "يوفر الهلام الهوائي عزلاً ممتازًا من خلال تقليل انتقال الحرارة بفضل هيكله المسامي وكثافته المنخفضة. جيوب الهواء الداخلية تبطئ انتقال الحرارة بشكل كبير، مما يجعله أحد أكثر المواد كفاءة في العزل الحراري. بالإضافة إلى ذلك، فإن طبيعته الخفيفة والقدرة على مقاومة درجات الحرارة العالية تجعله مادة مفضلة للعديد من التطبيقات الصناعية.",
    "guide_title3": "استخدام المواد العازلة في الصناعة",
    "guide_title3_explain": "تستخدم المواد العازلة على نطاق واسع في الصناعة لزيادة كفاءة الطاقة وتقليل التكاليف وتحسين السلامة في بيئات العمل. تعد المواد العازلة الحرارية مهمة بشكل خاص في المنشآت ذات درجات الحرارة العالية لمنع فقدان الحرارة وضمان تشغيل الآلات بكفاءة وتقليل التأثيرات البيئية. تلعب عوامل مثل العزل الصوتي والسلامة من الحرائق أيضًا دورًا مهمًا في تطبيقات العزل الصناعي.",
    "mission_banner": "المهمة والرؤية",
    "mission_title1": "مهمتنا",
    "mission_title1_explain": "نساعد المنشآت الصناعية في تقليل بصمتها الكربونية من خلال تطوير حلول فعالة للطاقة وصديقة للبيئة ومستدامة. من خلال أنظمة الترشيح المبتكرة للمداخن، وحلول العزل المدعومة بالتكنولوجيا النانوية، وتقنيات عزل الألواح الشمسية، نقوم بتحسين استهلاك الطاقة للشركات. من خلال تقديم تقنيات مستدامة وفعالة من حيث التكلفة تحمي الطبيعة، نحن نُشكل مستقبل الصناعة.",
    "mission_title2": "رؤيتنا",
    "mission_title2_explain": "نهدف إلى تشكيل الهيكل الصناعي المستدام للمستقبل وأن نصبح علامة تجارية رائدة عالميًا من خلال حلولنا المتقدمة لتوفير الطاقة. من خلال الابتكارات الصديقة للبيئة، نهدف إلى خلق قيمة مستدامة لعالم أخضر من خلال تقليل التلوث الهوائي وتكاليف الطاقة. من خلال تطوير حلول ذكية تلبي احتياجات الطاقة للأجيال القادمة، نهدف إلى إحداث فرق في الصناعة.",
    "mission_title3": "أهدافنا",
    "mission_subtitle1": "كفاءة الطاقة العالية",
    "mission_subtitle1_explain": "من خلال تقليل استهلاك الطاقة باستخدام حلول العزل المدعومة بالتكنولوجيا النانوية، نساهم في توفير الشركات.",
    "mission_subtitle2": "التقنيات الصديقة للبيئة",
    "mission_subtitle2_explain": "نهدف إلى حماية البيئة من خلال تقليل انبعاثات الكربون باستخدام أنظمة ترشيح المداخن ومواد العزل المبتكرة.",
    "mission_subtitle3": "حلول العزل للألواح الشمسية",
    "mission_subtitle3_explain": "من خلال تطوير أفلام عزل خاصة لزيادة كفاءة الأنظمة الشمسية، نشجع على استخدام الطاقة النظيفة.",
    "mission_subtitle4": "حلول ذكية للصناعة",
    "mission_subtitle4_explain": "نقدم حلول عزل مستدامة في المنشآت الصناعية لتقليل الفاقد من الطاقة.",
    "mission_subtitle5": "البحث والتطوير والابتكار",
    "mission_subtitle5_explain": "نحن في طليعة القطاع من خلال إجراء أبحاث حول مواد العزل من الجيل التالي والاستدامة البيئية.",
    "contact_banner": "اتصل بنا",
    "contact_phone": "الهاتف",
    "contact_mail": "البريد الإلكتروني",
    "contact_address": "العنوان",
    "contact_address_explain": ""
  },
  "de": {
    "home_videoslide_h5": "ZUKUNFTSGESTALTENDE ENERGIE-LÖSUNGEN",
    "home_videoslide_h6": "Als Sarpark Technologieunternehmen bieten wir führende Lösungen im Bereich Energieeffizienz an und tragen so zu einer saubereren und effizienteren Zukunft bei.",
    "home_industry1_h7": "SCHORNSTEINFILTER FÜR SCHMUTZIGE LUFT",
    "home_industry2_h7": "NANOTECHNOLOGIE LÖSUNGEN FÜR ROHRLEITUNGEN",
    "home_industry3_h7": "INDUSTRIELLE ISOLIERUNG FÜR SOLARPANELS",
    "home_ourcompany_text": "Unser Unternehmen entwickelt nachhaltige und effiziente Lösungen,\n minimiert Umweltbelastungen und gestaltet mit einer innovativen Vision die Zukunft der Branche.",
    "home_application1_h5": "Schornsteinfilterung",
    "home_application1_p": "Die regelmäßige Reinigung von Schornsteinen reduziert die Kohlenstoffemissionen und sorgt für eine lebenswertere Welt. Diese Reinigung erhöht zudem die Energieeffizienz und verbessert die Luftqualität.",
    "home_application2_h5": "Nanotechnologie in der Industrie",
    "home_application2_p": "Aerojel-Beschichtungen, die mit Nanotechnologie entwickelt wurden, bieten Gasrohren hervorragende Isolierung und Wasserbeständigkeit, minimieren den Wärmeverlust und verhindern Korrosion.",
    "home_application3_h5": "Isolierungslösungen für Solarpanels",
    "home_application3_p": "Industrielle Isolierungsgeräte erhöhen die Effizienz von Solarpanels und sorgen für eine nachhaltige und saubere Energieproduktion.",
    "home_aboutus_h5": "Sarpark Technologie: Ein innovativer Ansatz in industrieller Energieeffizienz und nachhaltigen Lösungen",
    "home_aboutus_p": "Unser Unternehmen hat sich darauf spezialisiert, innovative Lösungen im Bereich Energieeffizienz zu bieten, um zu einer nachhaltigen Zukunft beizutragen. Mit Projekten, die den sauberen und effizienten Einsatz von Energie fördern, entwickeln wir Technologien, die die Branche prägen. Mit unseren umweltfreundlichen und leistungsstarken Lösungen helfen wir Unternehmen, ihre Energiekosten zu senken und ihren CO2-Fußabdruck zu reduzieren. Mit unseren zukunftsweisenden Energielösungen arbeiten wir für eine lebenswertere Welt.",
    "home_aboutus_smalltext": "SARPARK TECHNOLOGIE",
    "home_aboutus_button": "Mehr erfahren",
    "home_mission_h5": "Eine saubere Welt aufbauen",
    "home_mission_p": "Mit Technologien und innovativen Projekten, die die industrielle Energieeffizienz steigern, streben wir an, eine umweltfreundliche Welt zu schaffen. Durch nachhaltige Lösungen wollen wir Ressourcen effizienter nutzen und den kommenden Generationen eine lebenswerte Umwelt hinterlassen.",
    "home_mission_mission": "✔ MISSION",
    "home_mission_vision": "✔ VISION",
    "home_mission_button": "Details",
    "navbar_career": "Karriere",
    "navbar_products": "Produkte ▼",
    "navbar_product1": "Schornsteinfilter",
    "navbar_product2": "Aerogel",
    "navbar_product3": "Paneel-Isolationsfolie",
    "navbar_industries": "Branchen ▼",
    "navbar_industry1": "Schmutzluftfilter für Schornsteine",
    "navbar_industry2": "Nanotechnologie-Lösung für Rohre",
    "navbar_industry3": "Industrielle Isolierung für Solarmodule",
    "navbar_applications": "Anwendungen ▼",
    "navbar_application1": "Filteranwendung",
    "navbar_application2": "Aerogel-Anwendungen",
    "navbar_application3": "Isolationsfolien-Anwendung",
    "navbar_guide": "Technologie- und Branchenführer",
    "navbar_mission": "Mission und Vision",
    "navbar_contact": "Kontakt",
    "footer_products": "Produkte",
    "footer_product1": "Schornsteinfilter",
    "footer_product2": "Aerogel",
    "footer_product3": "Panelisolationsfilm",
    "footer_industries": "Branchen",
    "footer_industry1": "Verschmutzter Luftfilter",
    "footer_industry2": "Nanotechnologie",
    "footer_industry3": "Panelisolierung",
    "footer_applications": "Anwendungen",
    "footer_application1": "Filtration",
    "footer_application2": "Aerogel-Anwendung",
    "footer_application3": "Film-Anwendung",
    "footer_companyandguide": "Unternehmen und LeItfaden",
    "footer_career": "Karriere",
    "footer_mission": "Mission und Vision",
    "footer_guide": "Technologie und Industrie",
    "footer_contact_button": "Kontakt",
    "footer_contact": "Kontakt",
    "footer_address": "",
    "footer_designer_company": "© 2018 Alle Rechte Vorbehalten | FTS-Development",
    "career_banner": "Karriere",
    "mainpage_button": "Startseite",
    "career_whatwedo": "WAS MACHEN WIR?",
    "career_whatwedo_explain": "Als Sarpark Technologie bieten wir fortschrittliche Technologie-Filteranlagen für Schornsteine, industrielle Isolierungen für Solarpanels und nanotechnologische Isolationslösungen an. \n \n Mit speziellen Materialien, die wasserabweisend sind und maximalen Widerstand gegen Hitze und Kälte bieten, liefern wir langlebige und umweltfreundliche Produkte für verschiedene Sektoren. Mit unseren Lösungen, die den Energieverbrauch steigern und die Umweltauswirkungen minimieren, streben wir an, die Effizienz von Industriebetrieben zu steigern. Wir verfolgen die sich ständig weiterentwickelnden Energietechnologien und entwickeln weiterhin zukunftsweisende Lösungen.",
    "career_whoarewe": "WER SIND WIR?",
    "career_whoarewe_explain": "Wir sind ein innovatives Unternehmen, das im Bereich der Energieeffizienz und nachhaltigen Lösungen tätig ist. Mit industriellen Isolierungen, Schornsteinfilteranlagen und nanotechnologiebasierten Materialien helfen wir Unternehmen, ihren Energieverbrauch zu optimieren. \n \n Unser Ziel ist es, Energieverluste mit leistungsstarken Isolationslösungen zu minimieren und zu einer saubereren und nachhaltigeren Zukunft beizutragen. Die effiziente Nutzung von Energiequellen ist heutzutage nicht nur wichtig, um Kosten zu senken, sondern auch, um die Umwelt zu schützen. Mit diesem Bewusstsein bietet unser Unternehmen Technologien zur Energieeinsparung für eine breite Palette von Industrien, von großen Fabriken bis hin zu kleinen Unternehmen.",
    "career_whatdoweoffer": "WAS BIETEN WIR?",
    "career_whatdoweoffer_explain": "Durch die von uns entwickelten Isoliermaterialien und umweltfreundlichen Schornsteinfiltersysteme helfen wir Unternehmen, ihren CO2-Fußabdruck zu verringern, Luftverschmutzung zu vermeiden und Energiekosten zu senken. Durch unsere Konzentration auf Technologie und Innovation entwickeln wir kontinuierlich neue Materialien und bieten leistungsstarke, langlebige Isolationslösungen an. Besonders unsere nanotechnologiebasierten Isolationsprodukte blockieren effektiv Wärme und Kälte und bieten aufgrund ihrer wasserabweisenden Eigenschaften höchste Effizienz bei der Isolierung von Gebäuden und in der Industrie. \n \n Als Sarpark Technologie bieten wir unseren Kunden nicht nur Produkte an, sondern auch Beratungsdienste, um die besten Lösungen zur Energieeffizienz anzubieten. Unser Expertenteam verfolgt die Branchennachfragen genau, analysiert ständig die sich entwickelnden Energietechnologien und entwickelt strategische Lösungen, um die bestehenden Systeme von Unternehmen effizienter zu gestalten. Mit Lösungen, die die Energieeffizienz steigern, die Natur schützen und den Unternehmen wirtschaftliche Vorteile bieten, streben wir an, eine führende Marke in der Branche zu werden.",
    "product1_banner": "Schornsteinfilter",
    "products_link_text": "Produkte",
    "product1_link_text": "Schornsteinfilter",
    "product2_link_text": "Aerogel",
    "product3_link_text": "Solarmodul-Isolierfolie",
    "product1_title1": "Was ist ein Schornsteinfilter?",
    "product1_title1_explain": "Ein Schornsteinfilter ist ein System, das in industriellen Einrichtungen verwendet wird, um die Luftverschmutzung zu verhindern. Diese Filter reinigen schädliche Gase und Partikel, die aus Industrieanlagen freigesetzt werden, und minimieren so die negativen Auswirkungen auf die Umwelt. Schornsteinfilter kommen in vielen Industriebereichen wie der Energieerzeugung, der Chemieindustrie, der Automobilproduktion und der Lebensmittelverarbeitung zum Einsatz.",
    "product1_title2": "Produktmerkmale",
    "product1_subtitle1": "Hohe Effizienz",
    "product1_subtitle1_explain": "Schornsteinfilter reinigen Gase und Partikel mit hoher Effizienz, was zur Reduzierung der Luftverschmutzung und zur Einhaltung von Emissionsgrenzwerten beiträgt.",
    "product1_subtitle2": "Umweltfreundliche Technologie",
    "product1_subtitle2_explain": "Diese Filter nutzen umweltfreundliche Technologien, um schädliche Gase und Partikel zu filtern, und helfen Unternehmen, ihren Umweltverpflichtungen nachzukommen.",
    "product1_subtitle3": "Niedriger Energieverbrauch",
    "product1_subtitle3_explain": "Schornsteinfilter bieten hohe Effizienz bei gleichzeitig niedrigem Energieverbrauch, was den Unternehmen hilft, Energiekosten zu senken.",
    "product1_subtitle4": "Langlebige und robuste Struktur",
    "product1_subtitle4_explain": "Die Filter bestehen aus rostbeständigen, strapazierfähigen Materialien und arbeiten jahrelang effizient.",
    "product1_subtitle5": "Automatisches Reinigungssystem",
    "product1_subtitle5_explain": "Viele Schornsteinfilter sind mit einem automatischen Reinigungssystem ausgestattet, das ihre Effizienz sicherstellt und den Wartungsaufwand verringert.",
    "product1_subtitle6": "Modularer Aufbau",
    "product1_subtitle6_explain": "Die Schornsteinfilter können an die jeweiligen industriellen Bedürfnisse angepasst werden, wodurch eine maßgeschneiderte Lösung für jedes Unternehmen geschaffen wird.",
    "product1_subtitle7": "Einfache Installation und Integration",
    "product1_subtitle7_explain": "Schornsteinfilter können problemlos in bestehende Systeme integriert werden. Der Installationsaufwand ist gering und beeinträchtigt den Produktionsablauf nicht.",
    "product1_subtitle8": "Große Kapazität",
    "product1_subtitle8_explain": "Es gibt Schornsteinfiltermodelle mit hohem Luftdurchsatz und großer Kapazität, die sich für den Einsatz in großen Industrieanlagen eignen.",
    "product1_subtitle9": "Einhaltung von Umweltvorschriften",
    "product1_subtitle9_explain": "Schornsteinfilter entsprechen den internationalen Umweltvorschriften, was Unternehmen hilft, lokale und internationale Umweltgesetze einzuhalten.",
    "product1_endtext": "Schornsteinfilter arbeiten mit verschiedenen Technologien wie mechanischer Filtration, elektrostatischer Abscheidung und chemischer Adsorption. Diese Filter sind Luftreinigungssysteme, die Unternehmen helfen, Emissionsgrenzwerte zu erreichen und umweltfreundliche Lösungen zu bieten.",
    "product2_banner": "Aerogel",
    "product2_title1": "Was ist Aerogel?",
    "product2_title1_explain": "Aerogel ist ein nanoporöses Material mit extrem niedriger Dichte. Aufgrund seiner hervorragenden Wärmeisolierung und Leichtigkeit findet es breite Anwendung in verschiedenen Industrien.",
    "product2_title2": "Produktmerkmale",
    "product2_subtitle1": "Hohe Wärmedämmung",
    "product2_subtitle1_explain": "Aerogele sind hervorragende Wärmeisolatoren mit sehr niedrigem Wärmeleitfähigkeitswert, was den Wärmeverlust minimiert und die Energieeffizienz erhöht.",
    "product2_subtitle2": "Leicht und flexibel",
    "product2_subtitle2_explain": "Aerogele zeichnen sich durch ihre niedrige Dichte und Flexibilität aus, was sie ideal für enge und komplexe Anwendungen macht.",
    "product2_subtitle3": "Hoch temperaturbeständig",
    "product2_subtitle3_explain": "Aerogele sind in der Lage, Temperaturen von bis zu 1000 °C standzuhalten und bieten hervorragende Brandschutz Eigenschaften.",
    "product2_subtitle4": "Wasserabweisend und feuchtigkeitsbeständig",
    "product2_subtitle4_explain": "Aerogele haben wasserabweisende Eigenschaften, die den Feuchtigkeitsdurchgang verhindern und Korrosionsrisiken reduzieren. Dies ist besonders vorteilhaft in der industriellen Isolierung und bei Rohrleitungen.",
    "product2_subtitle5": "Dünne und leistungsstarke Beschichtung",
    "product2_subtitle5_explain": "Aerogele bieten eine hervorragende Wärmeisolierung mit einer dünnen Schicht im Vergleich zu herkömmlichen Isoliermaterialien und eignen sich daher besonders für enge Räume.",
    "product2_subtitle6": "Umweltfreundlich und nachhaltig",
    "product2_subtitle6_explain": "Aerogele werden mit umweltfreundlichen Technologien hergestellt und tragen zur Reduzierung des CO2-Fußabdrucks und zur Verbesserung der Energieeffizienz bei.",
    "product2_subtitle7": "Einfache Anwendung und Integration",
    "product2_subtitle7_explain": "Aerogele sind flexibel und lassen sich leicht in industrielle und bauliche Systeme integrieren, wodurch der Installationsaufwand gering ist.",
    "product2_subtitle8": "Langlebig und robust",
    "product2_subtitle8_explain": "Aerogele sind beständig gegenüber extremen Umgebungsbedingungen und bieten eine lang anhaltende Leistung.",
    "product2_endtext": "Aerogel wird in verschiedenen Industrien wie Petrochemie, Luftfahrt, Bauwesen, Energie, Automobilindustrie und Verteidigung eingesetzt. Aufgrund seiner Fähigkeit, hohen Temperaturen zu widerstehen, bietet es eine sichere und effektive Lösung für Wärmeisolierung und Brandschutz.",
    "product3_banner": "Solarmodul-Isolierfolie",
    "product3_title1": "Was ist Solarmodul-Isolierfolie?",
    "product3_title1_explain": "Solarmodul-Isolierfolie ist ein Material, das entwickelt wurde, um die Effizienz von Solaranlagen zu verbessern. Diese Folie absorbiert Sonnenlicht effizienter, reduziert Wärmeverlust und steigert die Energieproduktion.",
    "product3_title2": "Produktmerkmale",
    "product3_subtitle1": "Hohe Wärmeisolierung",
    "product3_subtitle1_explain": "Die Solarmodul-Isolierfolie verhindert Wärmeverlust und steigert so die Effizienz des Systems und die Energieproduktion.",
    "product3_subtitle2": "Starker UV-Schutz",
    "product3_subtitle2_explain": "Die Folie bietet starken UV-Schutz, der die Oberfläche der Solarmodule schützt und ihre Lebensdauer verlängert.",
    "product3_subtitle3": "Hervorragende Leistung",
    "product3_subtitle3_explain": "Die Folie trägt zur effizienteren Nutzung von Sonnenlicht bei und steigert somit die Fähigkeit der Solarmodule, Energie zu produzieren.",
    "product3_subtitle4": "Langlebigkeit und Haltbarkeit",
    "product3_subtitle4_explain": "Die Solarmodul-Isolierfolie ist beständig gegenüber extremen Wetterbedingungen und hohen Temperaturen, was sie zu einer langfristigen Lösung macht.",
    "product3_subtitle5": "Leicht und einfach zu installieren",
    "product3_subtitle5_explain": "Dank ihres geringen Gewichts und ihrer Flexibilität lässt sich die Folie einfach installieren und spart sowohl Zeit als auch Aufwand.",
    "product3_subtitle6": "Energieeffizienz",
    "product3_subtitle6_explain": "Die Solarmodul-Isolierfolie erhöht die Energieeffizienz des Systems, indem sie den Wärmeverlust verringert und die Energieproduktion steigert.",
    "product3_subtitle7": "Umweltfreundlich",
    "product3_subtitle7_explain": "Die Folie wird aus umweltfreundlichen Materialien hergestellt und trägt zur Reduzierung der Umweltauswirkungen des Systems bei.",
    "product3_subtitle8": "Ästhetisches und elegantes Design",
    "product3_subtitle8_explain": "Die Solarmodul-Isolierfolie hat ein elegantes Design, das gut zu den Solarmodulen passt und somit das Gesamterscheinungsbild der Installation verbessert.",
    "product3_endtext": "Die Solarmodul-Isolierfolie ist ein Hochleistungsmaterial, das die Energieeffizienz durch Wärmedämmung steigert und eine optimale Nutzung der Sonnenenergie ermöglicht. Sie bietet eine effektive und umweltfreundliche Lösung für den Innen- und Außeneinsatz.",
    "industry1_banner": "Schornstein Verschmutzte Luftfilter",
    "industries_link_text": "Industrien",
    "industry1_link_text": "Schornstein Verschmutzte Luftfilter",
    "industry2_link_text": "Nanotechnologie Lösung für Rohre",
    "industry3_link_text": "Industrielle Isolierung für Solarmodule",
    "industry1_title1": "Schornsteinfilter tragen zu nachhaltigen Produktionsprozessen bei, indem sie industrielle Emissionen verringern, die Luftqualität schützen und die Effizienz von Fabriken verbessern",
    "industry1_title1_explain": "Schornsteinfilter sind Umweltschutzsysteme, die in verschiedenen Industrien wie der Schwerindustrie, der Energieproduktion, der Zement-, Metallurgie-, Petrochemie-, Chemie- und Lebensmittelindustrie weit verbreitet sind. Diese Filter reinigen schädliche Gase und Partikel, bevor sie in die Atmosphäre freigesetzt werden, wodurch die Umweltbelastung minimiert wird. Energieanlagen, Zementwerke und große Produktionsstätten, die Kohle und Erdgas verwenden, können ohne Schornsteinfilter erheblichen Luftverschmutzung verursachen. Schornsteinfiltrationssysteme unterstützen eine umweltfreundliche Produktion in Industrieanlagen und helfen, Nachhaltigkeitsziele zu erreichen. Sie spielen auch eine entscheidende Rolle bei der Einhaltung nationaler und internationaler Umweltvorschriften.",
    "industry1_title2": "Vorteile",
    "industry1_subtitle1": "REDUZIERUNG DER UMWELTPOLLUTION",
    "industry1_subtitle1_explain": "Verhindert die Freisetzung schädlicher Gase und Partikel in die Atmosphäre, verbessert die Luftqualität und schützt die Umwelt.",
    "industry1_subtitle2": "EINHALTUNG VON VORSCHRIFTEN",
    "industry1_subtitle2_explain": "Stellt sicher, dass Industrieunternehmen die nationalen und internationalen Umweltvorschriften einhalten und beseitigt so das Risiko von Bußgeldern.",
    "industry1_subtitle3": "SCHUTZ DER ARBEITERGESUNDHEIT",
    "industry1_subtitle3_explain": "Verbessert die Luftqualität in und um Fabriken und verringert das Risiko von Atemwegserkrankungen bei den Arbeitern.",
    "industry1_subtitle4": "SICHERSTELLUNG DER ENERGIEEFFIZIENZ",
    "industry1_subtitle4_explain": "Fortschrittliche Filtrationssysteme helfen Unternehmen, durch Energierückgewinnung Energie zu sparen.",
    "industry1_subtitle5": "VERLÄNGERUNG DER LEBENSDAUER VON MASCHINEN UND AUSRÜSTUNGEN",
    "industry1_subtitle5_explain": "Die Reduzierung schädlicher Partikel in der Luft trägt dazu bei, die Lebensdauer der Produktionsanlagen zu verlängern und die Wartungskosten zu senken.",
    "industry1_subtitle6": "BEITRAG ZU NACHHALTIGER PRODUKTION",
    "industry1_subtitle6_explain": "Unterstützt den Übergang zu einer umweltbewussten industriellen Struktur mit saubereren Produktionsprozessen und fördert eine grüne Fertigung.",
    "industry2_banner": "Nanotechnologie Lösung für Rohre",
    "industry2_title1": "Nanotechnologie Lösung für Rohre: Effizienz steigern, Energie sparen und Haltbarkeit mit Aerogel-Isolierung",
    "industry2_title1_explain": "In natürlichen Gas- und Industrieanlagen verwendete Rohre erfordern fortschrittliche Isolationssysteme, um Wärmeverlust zu minimieren, die Energieeffizienz zu steigern und vor äußeren Einflüssen zu schützen. Aerogel-basierte Isolierlösungen bieten eine überlegene Leistung im Vergleich zu traditionellen Materialien und gewährleisten einen effizienten und sicheren Betrieb von Pipelines. Aerogel ist ein sehr leichtes Material mit niedriger Wärmeleitfähigkeit. Wenn es auf Rohre angewendet wird, bietet es entscheidende Vorteile wie hohe Temperaturbeständigkeit, hervorragende Wärmeisolierung und Feuchtigkeitsschutz. Es fördert auch die nachhaltige Energienutzung in Industrieanlagen und hilft, Betriebskosten zu senken.",
    "industry2_title2": "Vorteile",
    "industry2_subtitle1": "MINIMIERUNG DES WÄRMERES",
    "industry2_subtitle1_explain": "Aerogel-Isolierung bietet bis zu zehnmal bessere thermische Leistung als traditionelle Isolierungen und minimiert so den Wärmeverlust in Rohren.",
    "industry2_subtitle2": "ENERGIE SPAREN",
    "industry2_subtitle2_explain": "Mit hochwirksamer Isolierung wird der Energieverbrauch gesenkt, die Betriebskosten reduziert und der CO2-Fußabdruck verringert.",
    "industry2_subtitle3": "KORROSION VERHINDERN",
    "industry2_subtitle3_explain": "Aerogel-Materialien verhindern Feuchtigkeit, wodurch das Risiko von Rost und Korrosion in den Rohren verringert wird.",
    "industry2_subtitle4": "FEUERFESTIGKEIT STEIGERN",
    "industry2_subtitle4_explain": "Mit hoher Temperaturbeständigkeit reduziert Aerogel-Isolierung Brandgefahren und erhöht die Sicherheit in Industrieanlagen.",
    "industry2_subtitle5": "LANGLEBIGES MATERIAL",
    "industry2_subtitle5_explain": "Aerogel-Isolierungslösungen bieten jahrelangen zuverlässigen Betrieb und verringern den Wartungsbedarf.",
    "industry2_subtitle6": "BEITRAG ZU NACHHALTIGER PRODUKTION",
    "industry2_subtitle6_explain": "Unterstützt den Übergang zu einer nachhaltigen Industrie durch effizientere und umweltfreundlichere Herstellungsprozesse.",
    "industry3_banner": "Industrielle Isolierung für Solarmodule",
    "industry3_title1": "Industrielle Isolierung für Solarmodule erhöht die Effizienz, reduziert den Energieverlust und trägt zur nachhaltigen Produktion bei",
    "industry3_title1_explain": "Spezielle Isolierfolien, die für Solarmodule verwendet werden, sind darauf ausgelegt, die Energieeffizienz zu verbessern, Überhitzung zu verhindern und vor Umwelteinflüssen zu schützen. Diese Folien optimieren das Sonnenlicht und maximieren die Energieproduktion, während sie das thermische Management verbessern. Darüber hinaus verlängern sie die Lebensdauer von Solarmodulen, senken Wartungskosten und verkürzen die Amortisationszeit. Solarmodulisolierungen unterstützen die nachhaltige Energienutzung in Industrieanlagen und tragen dazu bei, den CO2-Fußabdruck zu verringern, während sie extremen Wetterbedingungen standhalten, um die Effizienz der Module aufrechtzuerhalten.",
    "industry3_title2": "Vorteile",
    "industry3_subtitle1": "Energieeffizienz steigern",
    "industry3_subtitle1_explain": "Erhöht den Umwandlungswirkungsgrad der Solarmodule und ermöglicht eine höhere Stromproduktion.",
    "industry3_subtitle2": "Wärmeverwaltung",
    "industry3_subtitle2_explain": "Verhindert Überhitzung und stellt sicher, dass die Module bei optimaler Temperatur arbeiten und eine Leistungseinbuße vermeiden.",
    "industry3_subtitle3": "Langfristiger Schutz",
    "industry3_subtitle3_explain": "Schützt Solarmodule vor äußeren Einflüssen, verlängert deren Lebensdauer und reduziert Wartungskosten.",
    "industry3_subtitle4": "CO2-Fußabdruck reduzieren",
    "industry3_subtitle4_explain": "Verringert die Umweltbelastung durch die Förderung der nachhaltigen Energienutzung.",
    "industry3_subtitle5": "Witterungsbeständig",
    "industry3_subtitle5_explain": "Solarmodulfolien bieten Haltbarkeit gegen extreme Wetterbedingungen und erhalten die Effizienz der Module.",
    "industry3_subtitle6": "Unterstützung des Übergangs zu erneuerbaren Energien",
    "industry3_subtitle6_explain": "Fördert die Nutzung erneuerbarer Energien, indem sie effizientere und langlebigere Solarmodule garantiert.",
    "application1_banner": "FILTRATIONSANWENDUNG",
    "applications_link_text": "Anwendungen",
    "application1_link_text": "Filtrationsanwendung",
    "application2_link_text": "Aerogelanwendungen",
    "application3_link_text": "Isolierfolienanwendung",
    "application1_title1": "Filtrationsanwendungen reduzieren Emissionen, schützen die Luftqualität und steigern die Produktivität der Fabriken zur Unterstützung einer nachhaltigen Produktion",
    "application1_title1_explain": "Filtrationsanwendungen sind eine wesentliche Lösung zur Verbesserung der Luftqualität, Reduzierung der Umweltbelastungen und Steigerung der Energieeffizienz in Industrieanlagen. Diese Anwendungen schützen die Umwelt, indem sie schädliche Gase und Partikel filtern und nachhaltige Produktionsprozesse unterstützen. Maßgeschneiderte Filtrationslösungen für jede Branche bieten erhebliche Vorteile sowohl in Bezug auf die Umwelt als auch auf die betriebliche Effizienz.\n\nFiltrationsanwendungen ermöglichen es Unternehmen auch, Umweltvorschriften einzuhalten, Energie zu sparen und die Produktionseffizienz zu steigern.",
    "application1_title2": "Vorteile",
    "application1_subtitle1": "SCHNELLE ANWENDUNG",
    "application1_subtitle1_explain": "Die Installation und Integration von Filtersystemen kann schnell durchgeführt werden, sodass keine Unterbrechungen im Produktionsprozess auftreten.",
    "application1_subtitle2": "GERINGE BETÄRIBSKOSTEN",
    "application1_subtitle2_explain": "Fortschrittliche Filtrationstechnologien senken die Betriebskosten, indem sie den Energieverbrauch und den Wartungsaufwand verringern.",
    "application1_subtitle3": "UMWELTFREUNDLICHE LÖSUNGEN",
    "application1_subtitle3_explain": "Filtersysteme bieten umweltfreundliche Produktionsprozesse, reduzieren den CO2-Fußabdruck und schonen natürliche Ressourcen.",
    "application1_subtitle4": "EFFIZIENTE PRODUKTION",
    "application1_subtitle4_explain": "Filtersysteme verbessern die Luftqualität und steigern gleichzeitig die Produktionseffizienz, was den Unternehmen eine bessere Leistung ermöglicht.",
    "application2_banner": "AEROGELANWENDUNGEN",
    "application2_title1": "Aerogelanwendungen bieten Wärmedämmung für Erdgasrohre, erhöhen die Energieeffizienz und bieten nachhaltige Lösungen",
    "application2_title1_explain": "Aerogelanwendungen sind eine effektive Technologie zur Wärmedämmung, insbesondere bei Erdgasrohren. Durch die Integration von Aerogelmaterialien an den Außenseiten der Rohre werden Energieverluste minimiert und die Energieeffizienz gesteigert. Aufgrund seiner geringen Dichte und hervorragenden Isoliereigenschaften bietet Aerogel eine ausgezeichnete Dämmung. Diese Anwendung bietet Unternehmen zudem eine umweltfreundliche Möglichkeit zur Verringerung ihrer CO2-Emissionen.\n\nAerogelanwendungen bieten bedeutende Vorteile hinsichtlich der Nachhaltigkeit und ermöglichen es Unternehmen, mit hoher Effizienz zu arbeiten und gleichzeitig Energie im Erdgasbereich zu sparen.",
    "application2_title2": "Vorteile von Aerogelanwendungen",
    "application2_subtitle1": "HOCHWERTIGE WÄRMEDÄMMUNG",
    "application2_subtitle1_explain": "Wenn es auf die Außenseite von Erdgasrohren angewendet wird, bietet Aerogel eine ausgezeichnete Wärmedämmung, die den Energieverlust minimiert.",
    "application2_subtitle2": "ENERGIEEFFIZIENZ",
    "application2_subtitle2_explain": "Aerogelanwendungen verhindern Wärmeverluste in Erdgasrohren, verbessern die Energieeffizienz der Unternehmen und senken langfristig die Kosten.",
    "application2_subtitle3": "UMWELTFREUNDLICHE LÖSUNG",
    "application2_subtitle3_explain": "Aerogel ist ein umweltfreundliches Material, das in Erdgasrohren verwendet wird, um nachhaltige Energiesysteme bereitzustellen und den CO2-Fußabdruck zu verringern.",
    "application2_subtitle4": "EINFACHE INTEGRATION",
    "application2_subtitle4_explain": "Aerogelmaterialien lassen sich problemlos in Erdgasrohre integrieren, um eine hocheffiziente Dämmung zu bieten, ohne das Gewicht der Rohre zu erhöhen.",
    "application3_banner": "ANWENDUNG VON FOLIENPANELS",
    "application3_title1": "Die Anwendung von Folienpanelen bietet Isolierung und steigert die Effizienz von Solarsystemen",
    "application3_title1_explain": "Die Anwendung von Folienpanelen ist eine effektive Lösung zur Steigerung der Effizienz von Solarmodulen und zur Vermeidung von Energieverlusten. Diese dünnen, leistungsstarken Folien ermöglichen eine effizientere Absorption von Sonnenlicht, verringern Wärmeverluste und steigern die Effizienz der Solarmodule. Folienpanels verlängern zudem die Lebensdauer der Solarmodule, was langfristig die Wartungskosten senkt.\n\nDie Anwendung von Folienpanelen unterstützt den Einsatz erneuerbarer Energien, bietet umweltfreundliche Lösungen, spart Unternehmen Energie und bietet kostengünstige Alternativen.",
    "application3_title2": "Vorteile der Folienanwendung",
    "application3_subtitle1": "ENERGIEEFFIZIENZ",
    "application3_subtitle1_explain": "Folienpanels absorbieren Sonnenlicht effizienter und steigern die Energieeffizienz der Solarmodule, was zu einer höheren Energieproduktion führt.",
    "application3_subtitle2": "REDUZIERUNG VON WÄRMERÜCKSTÄNDEN",
    "application3_subtitle2_explain": "Folienpanels minimieren Wärmeverluste der Solarmodule und helfen, Wärme zu speichern, wodurch die Leistung der Module langfristig verbessert wird.",
    "application3_subtitle3": "UMWELTFREUNDLICHE LÖSUNG",
    "application3_subtitle3_explain": "Die Anwendung von Folienpanelen bietet eine umweltfreundliche Lösung, indem sie die Nutzung von Solarenergie fördert und die CO2-Emissionen verringert.",
    "application3_subtitle4": "EINFACHE INTEGRATION",
    "application3_subtitle4_explain": "Folienpanels können problemlos in bestehende Solarsysteme integriert werden, um die Effizienz unter Verwendung der bestehenden Infrastruktur zu steigern.",
    "guide_banner": "TECHNOLOGIE- UND INDUSTRIEFÜHRER",
    "guide_title1": "Was ist Aerogel?",
    "guide_title1_explain": "Aerogel ist ein extrem leichtes und niedrigdichtes Material, das aufgrund seiner porösen Struktur ausgezeichnete Isolier Eigenschaften aufweist. Aerogel wird normalerweise aus Silizium- oder Kohlenstoffmaterialien hergestellt und entsteht durch den Austausch der mit Flüssigkeit gefüllten Poren mit Gas.",
    "guide_title2": "Warum ist Aerogel ein guter Isolator?",
    "guide_title2_explain": "Aerogel bietet ausgezeichnete Isolierung, da es den Wärmeübertrag aufgrund seiner porösen Struktur und seiner niedrigen Dichte minimiert. Die Lufttaschen im Inneren verlangsamen den Wärmeübertrag erheblich, was es zu einem der effizientesten Wärmeisolationsmaterialien macht. Darüber hinaus ist es leicht und beständig gegen hohe Temperaturen, was es zu einem bevorzugten Material für viele industrielle Anwendungen macht.",
    "guide_title3": "Verwendung von Isoliermaterialien in der Industrie",
    "guide_title3_explain": "Isoliermaterialien werden in der Industrie weit verbreitet eingesetzt, um die Energieeffizienz zu steigern, Kosten zu senken und die Sicherheit am Arbeitsplatz zu verbessern. Wärmedämmstoffe sind besonders wichtig in Hochtemperaturanwendungen, um Wärmeverluste zu verhindern, die effiziente Nutzung von Maschinen zu gewährleisten und Umweltbelastungen zu minimieren. Auch Faktoren wie Schalldämmung und Brandschutz spielen eine entscheidende Rolle bei industriellen Isolieranwendungen.",
    "mission_banner": "MISSION UND VISION",
    "mission_title1": "UNSERE MISSION",
    "mission_title1_explain": "Wir helfen Industrieanlagen, ihren CO2-Fußabdruck zu verringern, indem wir energieeffiziente, umweltfreundliche und nachhaltige Lösungen entwickeln. Mit innovativen Filtrationssystemen für Kamine, Nanotechnologie-gestützten Isolierlösungen und Solarpanelisolierungstechnologien optimieren wir den Energieverbrauch für Unternehmen. Durch die Bereitstellung nachhaltiger und kostengünstiger Technologien, die die Natur schützen, gestalten wir die Zukunft der Industrie.",
    "mission_title2": "UNSERE VISION",
    "mission_title2_explain": "Wir streben danach, die nachhaltige industrielle Struktur der Zukunft zu gestalten und eine weltweit führende Marke mit unseren hochmodernen Energielösungen zu werden. Durch umweltfreundliche Innovationen möchten wir nachhaltigen Wert für eine grüne Welt schaffen, indem wir Luftverschmutzung und Energiekosten reduzieren. Mit der Entwicklung intelligenter Lösungen zur Deckung des Energiebedarfs der nächsten Generationen möchten wir einen Unterschied in der Industrie machen.",
    "mission_title3": "UNSERE ZIELE",
    "mission_subtitle1": "Hohe Energieeffizienz",
    "mission_subtitle1_explain": "Durch die Minimierung des Energieverbrauchs mit Nanotechnologie-gestützten Isolierlösungen tragen wir zur Kostensenkung für Unternehmen bei.",
    "mission_subtitle2": "Umweltfreundliche Technologien",
    "mission_subtitle2_explain": "Wir möchten die Umwelt schützen, indem wir den CO2-Ausstoß durch Kaminfiltrationssysteme und innovative Isoliermaterialien reduzieren.",
    "mission_subtitle3": "Solarpanel-Isolationslösungen",
    "mission_subtitle3_explain": "Durch die Entwicklung spezieller Isolierfolien, die die Effizienz von Solarsystemen steigern, fördern wir den Einsatz sauberer Energie.",
    "mission_subtitle4": "Intelligente Lösungen für die Industrie",
    "mission_subtitle4_explain": "Wir bieten nachhaltige Isolierlösungen für Produktionsanlagen, um Energieverluste zu minimieren.",
    "mission_subtitle5": "F&E und Innovation",
    "mission_subtitle5_explain": "Wir sind führend in der Branche, indem wir Forschung zu Isoliermaterialien der nächsten Generation und ökologischer Nachhaltigkeit betreiben.",
    "contact_banner": "KONTAKTIEREN SIE UNS",
    "contact_phone": "Telefon",
    "contact_mail": "E-Mail",
    "contact_address": "Adresse",
    "contact_address_explain": ""
},
"ja": {
    "home_videoslide_h5": "未来を切り開くエネルギーソリューション",
    "home_videoslide_h6": "Sarparkテクノロジー企業として、エネルギー効率の分野でリーダー的なソリューションを提供し、よりクリーンで効率的な未来に貢献しています。",
    "home_industry1_h7": "煙道ガスの汚染物質フィルター",
    "home_industry2_h7": "パイプのナノテクノロジーソリューション",
    "home_industry3_h7": "太陽光パネルのための産業用断熱材",
    "home_ourcompany_text": "当社は、持続可能で効率的なソリューションを開発し、環境への影響を最小限に抑え、業界の革新的なビジョンで未来を形成します。",
    "home_application1_h5": "煙道フィルター",
    "home_application1_p": "煙道は定期的に清掃されることで、二酸化炭素の排出量を削減し、より住みやすい世界を提供します。また、この清掃作業はエネルギー効率を向上させ、空気質を改善します。",
    "home_application2_h5": "産業のナノテクノロジー",
    "home_application2_p": "産業で開発されたエアロジェルコーティングは、天然ガスパイプに優れた断熱性と防水性を付与し、熱損失を最小限に抑え、腐食を防ぎます。",
    "home_application3_h5": "太陽光パネル断熱ソリューション",
    "home_application3_p": "産業用断熱機器は、太陽光パネルの効率を高め、持続可能でクリーンなエネルギーの生成を支援します。",
    "home_aboutus_h5": "Sarparkテクノロジー：産業エネルギー効率と持続可能なソリューションに革新的なアプローチを示す",
    "home_aboutus_p": "当社は、エネルギー効率の分野で革新的なソリューションを提供し、持続可能な未来に貢献することを目指しています。クリーンで効率的なエネルギーの使用を促進するプロジェクトを通じて、業界をリードする技術を開発しています。環境に優しく高性能なソリューションを提供し、企業のエネルギーコストを削減するとともに、炭素排出量の削減にも貢献しています。未来を切り開くエネルギーソリューションで、より住みやすい世界のために取り組んでいます。",
    "home_aboutus_smalltext": "サーパークテクノロジー",
    "home_aboutus_button": "詳細情報",
    "home_mission_h5": "クリーンな世界を築く",
    "home_mission_p": "産業エネルギー効率を高める技術と革新的なプロジェクトを通じて、環境に優しい世界を築くことを目指しています。持続可能なソリューションでリソースを効率的に使用し、次世代に住みやすい環境を残すことを目指しています。",
    "home_mission_mission": "✔ ミッション",
    "home_mission_vision": "✔ ビジョン",
    "home_mission_button": "詳細",
    "navbar_career": "キャリア",
    "navbar_products": "製品 ▼",
    "navbar_product1": "煙突フィルター",
    "navbar_product2": "エアロゲル",
    "navbar_product3": "パネル断熱フィルム",
    "navbar_industries": "産業 ▼",
    "navbar_industry1": "煙突用汚れた空気フィルター",
    "navbar_industry2": "パイプ用ナノテクノロジーソリューション",
    "navbar_industry3": "ソーラーパネル用産業断熱",
    "navbar_applications": "アプリケーション ▼",
    "navbar_application1": "フィルタリングアプリケーション",
    "navbar_application2": "エアロゲルアプリケーション",
    "navbar_application3": "断熱フィルムアプリケーション",
    "navbar_guide": "テクノロジーと産業ガイド",
    "navbar_mission": "ミッションとビジョン",
    "navbar_contact": "お問い合わせ",
    "footer_products": "製品",
    "footer_product1": "煙突フィルター",
    "footer_product2": "エアロゲル",
    "footer_product3": "パネル断熱フィルム",
    "footer_industries": "産業",
    "footer_industry1": "汚れた空気フィルター",
    "footer_industry2": "ナノテクノロジー",
    "footer_industry3": "パネル断熱",
    "footer_applications": "アプリケーション",
    "footer_application1": "ろ過",
    "footer_application2": "エアロゲルアプリケーション",
    "footer_application3": "フィルムアプリケーション",
    "footer_companyandguide": "会社とガイド",
    "footer_career": "キャリア",
    "footer_mission": "ミッションとビジョン",
    "footer_guide": "技術と産業",
    "footer_contact_button": "連絡先",
    "footer_contact": "連絡先",
    "footer_address": "",
    "footer_designer_company": "© 2018 全著作権所有 | FTS-Development",
    "career_banner": "キャリア",
    "mainpage_button": "ホームページ",
    "career_whatwedo": "私たちの仕事は何ですか？",
    "career_whatwedo_explain": "Sarparkテクノロジーでは、煙突フィルターシステム、太陽光パネル用の産業用断熱材、ナノテクノロジーに基づく断熱ソリューションを提供しています。\n\n私たちの特殊な材料は防水性を備え、最大の耐熱性と耐寒性を提供し、さまざまな業界に対して長持ちする環境に優しい製品を提供しています。私たちのソリューションは、エネルギー消費を増加させ、環境への影響を最小限に抑え、産業の効率を向上させることを目指しています。絶えず進化するエネルギー技術を追い求め、将来を見据えたソリューションを開発し続けています。",
    "career_whoarewe": "私たちは誰ですか？",
    "career_whoarewe_explain": "私たちはエネルギー効率と持続可能なソリューションの分野で活動している革新的な企業です。産業用断熱材、煙突フィルターシステム、ナノテクノロジーを基盤にした材料を使用して、企業がエネルギー消費を最適化できるよう支援しています。\n\n私たちの目標は、高性能の断熱ソリューションを使用してエネルギー損失を最小限に抑え、クリーンで持続可能な未来に貢献することです。エネルギー源の効率的な利用は、コスト削減だけでなく、環境保護にも重要です。この認識をもとに、私たちの企業は、エネルギー節約技術を提供し、工場から小さな企業に至るまで、さまざまな業界のニーズに応えています。",
    "career_whatdoweoffer": "私たちは何を提供していますか？",
    "career_whatdoweoffer_explain": "私たちが開発した断熱材料と環境に優しい煙突フィルターシステムにより、企業はCO2排出量を削減し、大気汚染を防ぎ、エネルギーコストを削減できます。技術と革新に焦点を当て、私たちは常に新しい材料を開発し、強力で長持ちする断熱ソリューションを提供しています。特に私たちのナノテクノロジーに基づく断熱製品は、熱と冷気を効果的に遮断し、防水性を備えており、建物や産業の断熱において最高の効率を提供します。\n\nSarparkテクノロジーとして、私たちは製品だけでなく、エネルギー効率の最適なソリューションを提供するためのコンサルティングサービスも提供しています。私たちの専門チームは業界のニーズを正確に追い、絶えず進化するエネルギー技術を分析し、企業の既存システムを効率化する戦略的なソリューションを開発しています。エネルギー効率を高め、自然を守り、企業に経済的利益をもたらすソリューションを提供することで、業界のリーディングブランドを目指しています。",  
    "product1_banner": "煙突フィルター",
    "products_link_text": "製品",
    "product1_link_text": "煙道フィルター",
    "product2_link_text": "エアロゲル",
    "product3_link_text": "パネル断熱フィルム",
    "product1_title1": "煙突フィルターとは？",
    "product1_title1_explain": "煙突フィルターは、煙道ガスや排出ガスから有害物質を取り除くために使用される空気清浄装置です。さまざまな産業で使用され、特にエネルギー生産、化学、製造、食品加工などで環境基準を満たすために重要です。",
    "product1_title2": "製品の特徴",
    "product1_subtitle1": "高効率",
    "product1_subtitle1_explain": "煙突フィルターはガスや粒子を高効率で清浄し、大気汚染の低減や排出規制の遵守に貢献します。",
    "product1_subtitle2": "環境に優しい技術",
    "product1_subtitle2_explain": "これらのフィルターは有害なガスや粒子を取り除くために環境に優しい技術を使用し、企業が環境義務を果たすのに役立ちます。",
    "product1_subtitle3": "低エネルギー消費",
    "product1_subtitle3_explain": "煙突フィルターは高い効率を維持しながら、エネルギー消費を低く抑え、企業のエネルギーコストを削減します。",
    "product1_subtitle4": "耐久性のある構造",
    "product1_subtitle4_explain": "フィルターは錆に強く、耐久性のある材料で作られており、長年にわたって効率的に動作します。",
    "product1_subtitle5": "自動清掃システム",
    "product1_subtitle5_explain": "多くの煙突フィルターには自動清掃システムが搭載されており、効率を保ちながらメンテナンスの手間を減らします。",
    "product1_subtitle6": "モジュール設計",
    "product1_subtitle6_explain": "煙突フィルターは、さまざまな産業のニーズに合わせて調整可能であり、企業にカスタマイズされたソリューションを提供します。",
    "product1_subtitle7": "簡単な設置と統合",
    "product1_subtitle7_explain": "煙突フィルターは既存のシステムに簡単に統合でき、設置作業が少なく、生産工程に影響を与えません。",
    "product1_subtitle8": "大容量",
    "product1_subtitle8_explain": "高い空気流量と大容量を持つ煙突フィルターモデルもあり、大規模な工業施設での使用に適しています。",
    "product1_subtitle9": "環境規制の遵守",
    "product1_subtitle9_explain": "煙突フィルターは国際的な環境規制に適合しており、企業が地域および国際的な環境法規を遵守するのに役立ちます。",
    "product1_endtext": "煙突フィルターは、機械的なろ過、静電気分離、化学吸着など、さまざまな技術を使用しています。これらのフィルターは空気清浄装置として機能し、企業が排出規制を満たし、環境に優しいソリューションを提供するのを支援します。",
    "product2_banner": "エアロゲル",
    "product2_title1": "エアロゲルとは？",
    "product2_title1_explain": "エアロゲルは非常に低い密度を持つナノポーラス材料です。優れた断熱性と軽さにより、さまざまな産業で広く使用されています。",
    "product2_title2": "製品の特徴",
    "product2_subtitle1": "優れた熱絶縁性",
    "product2_subtitle1_explain": "エアロゲルは非常に低い熱伝導率を持ち、熱損失を最小限に抑え、エネルギー効率を高めます。",
    "product2_subtitle2": "軽量で柔軟",
    "product2_subtitle2_explain": "エアロゲルは低密度で柔軟性があり、狭く複雑な用途に最適です。",
    "product2_subtitle3": "高温耐性",
    "product2_subtitle3_explain": "エアロゲルは1000°Cまでの高温に耐えることができ、優れた耐火性を提供します。",
    "product2_subtitle4": "防水性と湿気耐性",
    "product2_subtitle4_explain": "エアロゲルは防水性があり、湿気の侵入を防ぎ、腐食のリスクを減少させます。これにより、産業の断熱材や配管での使用に特に有利です。",
    "product2_subtitle5": "薄型で強力なコーティング",
    "product2_subtitle5_explain": "エアロゲルは、従来の断熱材と比べて薄い層で優れた熱絶縁性を提供し、狭いスペースに最適です。",
    "product2_subtitle6": "環境に優しく持続可能",
    "product2_subtitle6_explain": "エアロゲルは環境に優しい技術で製造され、CO2排出量の削減やエネルギー効率の向上に貢献します。",
    "product2_subtitle7": "簡単な適用と統合",
    "product2_subtitle7_explain": "エアロゲルは柔軟で、産業や建設システムに簡単に統合でき、設置作業が少ないです。",
    "product2_subtitle8": "耐久性があり頑丈",
    "product2_subtitle8_explain": "エアロゲルは過酷な環境条件に耐え、長期間の高いパフォーマンスを提供します。",
    "product2_endtext": "エアロゲルは、石油化学、航空宇宙、建設、エネルギー、自動車産業、軍事など、さまざまな産業で使用されています。その高温耐性により、熱絶縁や耐火ソリューションとして安全かつ効果的な解決策を提供します。",
    "product3_banner": "太陽光モジュール断熱フィルム",
    "product3_title1": "太陽光モジュール断熱フィルムとは？",
    "product3_title1_explain": "太陽光モジュール断熱フィルムは、太陽光発電システムの効率を向上させるために開発された素材です。このフィルムは太陽光をより効率的に吸収し、熱損失を減少させ、エネルギー生産を増加させます。",
    "product3_title2": "製品の特徴",
    "product3_subtitle1": "優れた熱絶縁性",
    "product3_subtitle1_explain": "太陽光モジュール断熱フィルムは熱損失を防ぎ、システムの効率とエネルギー生産を高めます。",
    "product3_subtitle2": "強力なUV保護",
    "product3_subtitle2_explain": "このフィルムは強力なUV保護を提供し、太陽光モジュールの表面を保護し、寿命を延ばします。",
    "product3_subtitle3": "優れた性能",
    "product3_subtitle3_explain": "このフィルムは太陽光の利用効率を高め、太陽光モジュールのエネルギー生産能力を向上させます。",
    "product3_subtitle4": "耐久性と耐候性",
    "product3_subtitle4_explain": "太陽光モジュール断熱フィルムは過酷な気象条件や高温にも耐え、長期間の使用に適しています。",
    "product3_subtitle5": "軽量で簡単にインストール可能",
    "product3_subtitle5_explain": "軽量で柔軟性のあるこのフィルムは、簡単にインストールでき、時間と手間を節約します。",
    "product3_subtitle6": "エネルギー効率",
    "product3_subtitle6_explain": "太陽光モジュール断熱フィルムは熱損失を減らし、エネルギー生産を向上させ、システムのエネルギー効率を高めます。",
    "product3_subtitle7": "環境に優しい",
    "product3_subtitle7_explain": "このフィルムは環境に優しい材料で作られており、システムの環境への影響を減少させます。",
    "product3_subtitle8": "エレガントで美しいデザイン",
    "product3_subtitle8_explain": "太陽光モジュール断熱フィルムはエレガントなデザインで、太陽光モジュールと調和し、インストールの全体的な外観を向上させます。",
    "product3_endtext": "太陽光モジュール断熱フィルムは、熱絶縁によりエネルギー効率を高め、太陽エネルギーの最適な利用を実現する高性能素材です。これは、屋内および屋外の用途に対して効果的かつ環境に優しいソリューションを提供します。",
    "industry1_banner": "煙突汚染された空気フィルター",
    "industries_link_text": "産業",
    "industry1_link_text": "煙突汚染された空気フィルター",
    "industry2_link_text": "パイプのためのナノテクノロジーソリューション",
    "industry3_link_text": "太陽光パネルのための産業用断熱材",
    "industry1_title1": "煙突フィルターは、産業排出量の削減、空気品質の保護、工場の効率向上を通じて持続可能な生産プロセスに貢献します",
    "industry1_title1_explain": "煙突フィルターは、重工業、エネルギー生産、セメント、金属、石油化学、化学、食品産業など、多くの産業で広く使用される環境保護システムです。これらのフィルターは、有害なガスや粒子を大気中に放出する前に清掃し、環境への影響を最小限に抑えます。エネルギー施設、セメント工場、石炭や天然ガスを使用する大規模な製造施設は、煙突フィルターがないと大気汚染を引き起こす可能性があります。煙突フィルターシステムは、工業施設での環境に優しい生産をサポートし、持続可能性の目標達成に貢献します。また、国内および国際的な環境規制の遵守にも重要な役割を果たします。",
    "industry1_title2": "利点",
    "industry1_subtitle1": "環境汚染の削減",
    "industry1_subtitle1_explain": "有害なガスや粒子の大気への放出を防ぎ、空気の質を改善し、環境を保護します。",
    "industry1_subtitle2": "規制の遵守",
    "industry1_subtitle2_explain": "企業が国内および国際的な環境規制に準拠することを保証し、罰金のリスクを排除します。",
    "industry1_subtitle3": "労働者の健康の保護",
    "industry1_subtitle3_explain": "工場内外の空気質を改善し、労働者の呼吸器疾患のリスクを減少させます。",
    "industry1_subtitle4": "エネルギー効率の確保",
    "industry1_subtitle4_explain": "先進的なフィルタリングシステムは、エネルギー回収を通じて企業がエネルギーを節約するのを助けます。",
    "industry1_subtitle5": "機械や設備の寿命延長",
    "industry1_subtitle5_explain": "空気中の有害な粒子の削減は、製造機器の寿命を延ばし、メンテナンスコストを削減します。",
    "industry1_subtitle6": "持続可能な生産への貢献",
    "industry1_subtitle6_explain": "よりクリーンな製造プロセスを通じて環境に優しい産業構造への移行をサポートし、グリーン製造を促進します。",
    "industry2_banner": "パイプのためのナノテクノロジーソリューション",
    "industry2_title1": "パイプのためのナノテクノロジーソリューション：エアロゲル絶縁で効率を向上させ、エネルギーを節約し、耐久性を向上させる",
    "industry2_title1_explain": "天然ガスおよび産業施設で使用されるパイプは、熱損失を最小限に抑え、エネルギー効率を向上させ、外部要因から保護するために高度な絶縁システムを必要とします。エアロゲルベースの絶縁ソリューションは、従来の材料と比較して優れた性能を提供し、パイプラインの効率的で安全な運用を保証します。エアロゲルは非常に軽量で熱伝導率が低い材料です。パイプに適用すると、高温耐性、優れた熱絶縁、湿気保護などの重要な利点を提供します。また、産業施設での持続可能なエネルギー使用を促進し、運用コストを削減するのに役立ちます。",
    "industry2_title2": "利点",
    "industry2_subtitle1": "熱損失の削減",
    "industry2_subtitle1_explain": "エアロゲル絶縁は従来の絶縁材と比較して最大10倍の優れた熱性能を提供し、パイプ内での熱損失を最小限に抑えます。",
    "industry2_subtitle2": "エネルギー節約",
    "industry2_subtitle2_explain": "非常に効果的な絶縁により、エネルギー消費が削減され、運用コストが低減され、CO2排出量が減少します。",
    "industry2_subtitle3": "腐食の防止",
    "industry2_subtitle3_explain": "エアロゲル材料は湿気を防ぎ、パイプ内での錆や腐食のリスクを減少させます。",
    "industry2_subtitle4": "火災安全性の強化",
    "industry2_subtitle4_explain": "高温耐性を持つエアロゲル絶縁は、火災のリスクを減らし、産業施設での安全性を向上させます。",
    "industry2_subtitle5": "長寿命素材",
    "industry2_subtitle5_explain": "エアロゲル絶縁ソリューションは、数年間の信頼性のある性能を提供し、メンテナンスの必要性を減少させます。",
    "industry2_subtitle6": "持続可能な生産への貢献",
    "industry2_subtitle6_explain": "効率的で環境に優しい製造プロセスを通じて、持続可能な産業への移行をサポートします。",
    "industry3_banner": "太陽光パネルのための産業用断熱材",
    "industry3_title1": "太陽光パネルの産業用断熱材は効率を向上させ、エネルギー損失を減らし、持続可能な生産に貢献します",
    "industry3_title1_explain": "太陽光パネルで使用される断熱フィルムは、エネルギー効率を向上させ、過熱を防ぎ、環境要因から保護するように設計されています。これらのフィルムは、太陽光を最適化し、エネルギー生産を最大化し、熱管理を改善します。さらに、太陽光パネルの寿命を延ばし、メンテナンスコストを削減し、投資回収期間を短縮します。太陽光パネルの断熱ソリューションは、産業施設での持続可能なエネルギー使用を支援し、CO2排出量を削減するのに役立ちます。厳しい気象条件に耐えながら、パネルの効率を維持します。",
    "industry3_title2": "利点",
    "industry3_subtitle1": "エネルギー効率の向上",
    "industry3_subtitle1_explain": "太陽光パネルの変換効率を向上させ、より多くの電力を生成します。",
    "industry3_subtitle2": "熱管理",
    "industry3_subtitle2_explain": "過熱を防ぎ、最適な温度でパネルが動作し、パフォーマンスの低下を防ぎます。",
    "industry3_subtitle3": "長期的な保護",
    "industry3_subtitle3_explain": "太陽光パネルを外部要因から保護し、寿命を延ばし、メンテナンスコストを削減します。",
    "industry3_subtitle4": "CO2排出量の削減",
    "industry3_subtitle4_explain": "持続可能なエネルギー使用を促進することにより、環境への影響を減らします。",
    "industry3_subtitle5": "気象耐性",
    "industry3_subtitle5_explain": "太陽光パネルフィルムは過酷な気象条件に耐え、パネルの効率を維持します。",
    "industry3_subtitle6": "再生可能エネルギーへの移行支援",
    "industry3_subtitle6_explain": "効率的で長持ちする太陽光パネルを保証することで、再生可能エネルギーの使用を促進します。",
    "application1_banner": "フィルトレーションアプリケーション",
    "applications_link_text": "アプリケーション",
    "application1_link_text": "フィルトレーションアプリケーション",
    "application2_link_text": "エアロゲルアプリケーション",
    "application3_link_text": "パネルフィルムアプリケーション",
    "application1_title1": "フィルトレーションアプリケーションは排出を減少させ、空気品質を保護し、工場の生産性を向上させ、持続可能な生産をサポートします",
    "application1_title1_explain": "フィルトレーションアプリケーションは空気品質の改善、環境への影響の削減、そして産業施設でのエネルギー効率の向上を目的とする重要なソリューションです。これらのアプリケーションは、有害なガスや粒子をフィルタリングし、持続可能な生産プロセスをサポートすることにより、環境を保護します。各業界向けのカスタマイズされたフィルトレーションソリューションは、環境面と運用面の両方で大きな利点を提供します。\n\nフィルトレーションアプリケーションは、企業が環境規制を遵守し、エネルギーを節約し、生産効率を向上させるのに役立ちます。",
    "application1_title2": "利点",
    "application1_subtitle1": "エネルギー効率の向上",
    "application1_subtitle1_explain": "フィルトレーションシステムはエネルギー消費を削減し、より効率的な生産を実現します。",
    "application1_subtitle2": "有害な排出物の削減",
    "application1_subtitle2_explain": "これらのシステムは、有害な粒子やガスをフィルタリングし、排出物を削減します。",
    "application1_subtitle3": "環境保護",
    "application1_subtitle3_explain": "フィルトレーションアプリケーションは、環境規制を遵守し、工場の空気品質を向上させ、企業の持続可能性をサポートします。",
    "application1_subtitle4": "簡単なインテグレーション",
    "application1_subtitle4_explain": "フィルトレーションシステムは既存のインフラに統合し、運用の効率化とエネルギー消費の削減を実現します。",
    "application2_banner": "エアロゲルアプリケーション",
    "application2_title1": "エアロゲルアプリケーションは、天然ガスパイプラインの断熱を提供し、エネルギー効率を高め、持続可能なソリューションを提供します",
    "application2_title1_explain": "エアロゲルアプリケーションは、特に天然ガスパイプラインで優れた断熱効果を発揮する技術です。パイプの外部にエアロゲル素材を組み込むことで、エネルギー損失を最小限に抑え、エネルギー効率を向上させます。エアロゲルは軽量で優れた断熱特性を持ち、素晴らしい断熱性能を提供します。このアプリケーションは、企業にCO2排出量の削減という環境に優しい方法を提供します。\n\nエアロゲルアプリケーションは、持続可能性に関して重要な利点を提供し、企業が効率的に作業しながら、天然ガス分野でのエネルギー節約を実現します。",
    "application2_title2": "エアロゲルアプリケーションの利点",
    "application2_subtitle1": "高品質な断熱",
    "application2_subtitle1_explain": "天然ガスパイプの外側にエアロゲルを適用することで、エネルギー損失を最小限に抑える優れた断熱性能を提供します。",
    "application2_subtitle2": "エネルギー効率",
    "application2_subtitle2_explain": "エアロゲルアプリケーションは、天然ガスパイプラインでの熱損失を防ぎ、企業のエネルギー効率を向上させ、長期的にコストを削減します。",
    "application2_subtitle3": "環境に優しいソリューション",
    "application2_subtitle3_explain": "エアロゲルは、天然ガスパイプラインで使用され、持続可能なエネルギーシステムを提供し、CO2排出量を削減します。",
    "application2_subtitle4": "簡単なインテグレーション",
    "application2_subtitle4_explain": "エアロゲル素材は、パイプの重量を増加させることなく、高効率の断熱材を提供するために、天然ガスパイプに簡単に統合できます。",
    "application3_banner": "フィルムパネルアプリケーション",
    "application3_title1": "フィルムパネルの適用は、断熱とソーラーシステムの効率向上を提供します",
    "application3_title1_explain": "フィルムパネルの適用は、太陽光モジュールの効率を高め、エネルギー損失を防ぐ効果的なソリューションです。これらの薄くて高性能のフィルムは、太陽光の吸収効率を高め、熱損失を減らし、太陽光モジュールの効率を向上さます。また、フィルムパネルは太陽光モジュールの寿命を延ばし、長期的なメンテナンスコストの削減にも貢献します。\n\nフィルムパネルの適用は、再生可能エネルギーの使用をサポートし、環境に優しいソリューションを提供し、企業のエネルギーを節約し、コスト効果の高い代替案を提供します。",
    "application3_title2": "フィルムアプリケーションの利点",
    "application3_subtitle1": "エネルギー効率",
    "application3_subtitle1_explain": "フィルムパネルは、太陽光を効率的に吸収し、ソーラーパネルのエネルギー効率を向上させ、エネルギー生産を高めます。",
    "application3_subtitle2": "熱の蓄積削減",
    "application3_subtitle2_explain": "フィルムパネルは太陽光モジュールの熱損失を最小限に抑え、熱を保持することで、モジュールの性能を長期的に改善します。",
    "application3_subtitle3": "環境に優しいソリューション",
    "application3_subtitle3_explain": "フィルムパネルの適用は、太陽エネルギーの利用を促進し、CO2排出量を減らすことで、環境に優しい解決策を提供します。",
    "application3_subtitle4": "簡単な統合",
    "application3_subtitle4_explain": "フィルムパネルは、既存の太陽光システムに簡単に統合でき、既存のインフラを活用して効率を高めることができます。",
    "guide_banner": "テクノロジーと業界ガイド",
    "guide_title1": "エアロゲルとは?",
    "guide_title1_explain": "エアロゲルは、非常に軽くて低密度の材料で、その多孔質構造のおかげで優れた断熱性を持っています。エアロゲルは通常、シリコンまたは炭素材料から作られ、液体で満たされた細孔をガスに置き換えることによって作られます。",
    "guide_title2": "エアロゲルはなぜ優れた断熱材なのか?",
    "guide_title2_explain": "エアロゲルは、熱伝導を最小限に抑えるため、その多孔質構造と低密度のおかげで優れた断熱性を提供します。内部の空気ポケットが熱伝達を大幅に遅延させるため、エアロゲルは最も効率的な断熱材料の1つとされています。さらに、エアロゲルは軽量で高温にも耐性があるため、多くの産業用途で好まれています。",
    "guide_title3": "産業における断熱材料の使用",
    "guide_title3_explain": "断熱材料は産業で広く使用されており、エネルギー効率を向上させ、コストを削減し、作業環境の安全性を向上させるために役立ちます。断熱材は特に高温アプリケーションで重要であり、熱損失を防ぎ、機械の効率的な運用を確保し、環境への影響を最小限に抑えます。音の遮断や火災の予防なども産業における重要な断熱用途です。",
    "mission_banner": "ミッションとビジョン",
    "mission_title1": "私たちのミッション",
    "mission_title1_explain": "私たちは、エネルギー効率の良い環境に優しい持続可能なソリューションを開発し、産業施設のCO2排出量を削減するお手伝いをしています。煙道のフィルトレーションシステム、ナノテクノロジー支援の断熱ソリューション、太陽光パネルの断熱技術を活用して、企業のエネルギー消費を最適化します。私たちは、自然環境を保護するために、持続可能でコスト効率の高い技術を提供し、産業の未来を形作ります。",
    "mission_title2": "私たちのビジョン",
    "mission_title2_explain": "私たちは、持続可能な産業構造の未来を形作り、革新的なエネルギーソリューションで世界をリードするブランドを目指しています。環境に優しいイノベーションを通じて、地球温暖化の進行を抑制し、エネルギーコストを削減し、持続可能な価値を創造します。次世代のエネルギー需要を満たすためのインテリジェントなソリューションを開発することで、産業に変化をもたらします。",
    "mission_title3": "私たちの目標",
    "mission_subtitle1": "高エネルギー効率",
    "mission_subtitle1_explain": "ナノテクノロジー支援の断熱ソリューションでエネルギー消費を最小化し、企業のコスト削減に貢献します。",
    "mission_subtitle2": "環境に優しい技術",
    "mission_subtitle2_explain": "煙道のフィルトレーションシステムと革新的な断熱素材を通じて、CO2排出量を削減し、環境を守ります。",
    "mission_subtitle3": "太陽光パネルの断熱ソリューション",
    "mission_subtitle3_explain": "太陽光システムの効率を高める特別な断熱フィルムの開発を通じて、クリーンエネルギーの利用を促進します。",
    "mission_subtitle4": "産業向けインテリジェントソリューション",
    "mission_subtitle4_explain": "生産施設のエネルギー損失を最小化するための持続可能な断熱ソリューションを提供します。",
    "mission_subtitle5": "研究開発とイノベーション",
    "mission_subtitle5_explain": "次世代の断熱素材と環境持続可能性の研究を行い、業界をリードします。",
    "contact_banner": "お問い合わせ",
    "contact_phone": "電話",
    "contact_mail": "Eメール",
    "contact_address": "住所",
    "contact_address_explain": ""
}


}